															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- kenh_van_mau_banner_trai --><ins class="adsbygoogle"     style="display:inline-block;width:320px;height:100px"     e="ca-pub-3282765491315274"     data-ad-slot="7976902346"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;display:none">(<a styless="http://phuongcong.com/van-mau-thpt/van-mau-lop-10/" title="Văn mẫu lớp 10">Văn mẫu lớp 10</a>) &#8211;&nbsp;<a styless="http://phuongcong.com/nghi-luan-van-hoc-ve-tac-pham-chinh-phu-ngam-khuc/" title="Nghị luận văn học về tác phẩm chinh phụ ngâm khúc">Nghị luận văn học về t&aacute;c phẩm Chinh Phụ Ng&acirc;m Kh&uacute;c</a> trong t&aacute;c phẩm văn học lớp 10. ( B&agrave;i nghị luận của c&ocirc; Trần Thị Ho&agrave;i An&nbsp;trường THPT Chu Văn An)</span></span></strong></p><p style="text-align: justify;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Đề b&agrave;i: Nghị luận văn học về&nbsp;Chinh phụ ng&acirc;m kh&uacute;c (T&igrave;nh cảnh lẻ loi của người chinh phụ).</span></span></strong></p><p style="text-align: center;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">B&Agrave;I L&Agrave;M</span></span></strong></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; &nbsp;Đoạn tr&iacute;ch T&igrave;nh cảnh lẻ loi của người chinh phụ đ&atilde; bộc lộ r&otilde; được t&acirc;m trạng c&ocirc; đơn, lẻ loi của người vợ nhớ chồng ra trận trinh chiến v&agrave; thể hiện r&otilde; được nghệ thuật mi&ecirc;u tả t&acirc;m trạng của hai t&aacute;c giả Đặng &#8211; Đo&agrave;n, trong đ&oacute; kh&ocirc;ng thể kh&ocirc;ng nhắc đến nghệ thuật diễn N&ocirc;m đặc sắc của nữ sĩ Đo&agrave;n Thị Điểm. Bức t&acirc;m t&igrave;nh người chinh phụ trong đoạn tr&iacute;ch n&agrave;y thể hiện r&otilde; nỗi nhớ mong chồng, khao kh&aacute;t một cuộc sống gia đ&igrave;nh b&igrave;nh dị, y&ecirc;n ấm v&agrave; ước mong một ng&agrave;y vợ chồng đo&agrave;n tụ.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; Trong to&agrave;n bộ t&aacute;c phẩm chinh phụ ng&acirc;m t&acirc;m t&igrave;nh người phụ nữ được t&aacute;c giả diễn tả đặc sắc tinh tế đ&oacute; l&agrave; t&acirc;m t&igrave;nh người chinh phụ nhớ mong chồng khao kh&aacute;t cuộc sống gia đ&igrave;nh b&igrave;nh dị, ước mong về ng&agrave;y đo&agrave;n tụ vợ chồng. Đ&oacute; l&agrave; kh&aacute;t vọng của biết bao người phụ nữ trong x&atilde; hội đang phải sống trong cảnh loạn lạc, chiến tranh li&ecirc;n mi&ecirc;n. Đoạn tr&iacute;ch &quot; T&igrave;nh cảnh lẻ loi của người chinh phụ&quot; cho ta thấy r&otilde; t&acirc;m trạng người phụ nữ th&ocirc;ng qua nghệ thuật mi&ecirc;u tả t&acirc;m trạng bậc thầy của t&aacute;c giả Đặng Trần C&ocirc;n, Đo&agrave;n Thị Điểm.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;T&igrave;nh cảnh nổi bật của người phụ nữ n&oacute;i chung, chinh phụ n&oacute;i ri&ecirc;ng đ&oacute; l&agrave;: C&ocirc; đơn, chống vắng, lẻ loi. Người chinh phụ xuất hiện như c&oacute; như kh&ocirc;ng, như tỉnh, như thức trong từng bước đi từng động t&aacute;c trong mối quan hệ kh&ocirc;ng gian v&agrave; thời gian.</span></span></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&quot; Dạo hi&ecirc;n vắng thầm gieo từng bước<br />	Ngồi r&egrave;m thưa rủ th&aacute;c đ&ograve;i phen.<br />	Ngo&agrave;i r&egrave;m thước chẳng m&aacute;ch tin,<br />	Trong r&egrave;m dường đ&atilde; c&oacute; đ&egrave;n biết chăng ?&quot;</span></span></em></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Trong những &nbsp;c&acirc;u thơ đầu h&igrave;nh ảnh quan trọng được t&ocirc; đậm nhấm mạnh trở đi trở lại l&agrave; tấm r&egrave;m v&agrave; b&oacute;ng đ&egrave;n, người chinh phụ ngồi r&egrave;m thưa m&agrave; tr&ocirc;ng ra ngo&agrave;i đợi tin chồng nhưng chẳng thấy đ&acirc;u, cuộc sống nơi trong r&egrave;m, ngo&agrave;i r&egrave;m hi&ecirc;n vắng ch&iacute;nh l&agrave; cuộc sống nơi ph&ograve;ng kh&ecirc;u. L&agrave; sự b&oacute; buộc, tr&oacute;i buộc trong một kh&ocirc;ng gian chật hẹp, t&ugrave; đọng m&agrave; người chinh phụ phải chịu đựng đ&oacute; cũng l&agrave; sự tr&oacute;i buộc của x&atilde; hội của tất cả người phụ nữ trong x&atilde; hội Nam quyền xưa.</span></span></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Trong r&egrave;m giường đ&atilde; c&oacute; đ&egrave;n biết chăng?</span></span></em></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Dưới h&igrave;nh thức c&acirc;u hỏi tu từ nhưng lại nhấn mạnh khoảng thời gian đ&ecirc;m khuya đ&egrave;n s&aacute;ng l&agrave;m t&ocirc;n th&ecirc;m vẻ vắng lặng c&ocirc; đơn người chinh phụ. H&igrave;nh ảnh đ&egrave;n v&agrave; b&oacute;ng người trong c&acirc;u thơ gợi ta nhớ h&igrave;nh ảnh Vũ Nương trong chuyện người con g&aacute;i Nam Xương &#8211; Nguyễn Dữ. Nhưng nếu như b&oacute;ng n&agrave;ng Vũ Nương tr&ecirc;n tường mỗi khi đ&ecirc;m về l&agrave; đối tượng để n&agrave;ng tr&ograve; truyện với con để gắn kết t&igrave;nh cha con của b&eacute; Đ&acirc;n th&igrave; h&igrave;nh ảnh b&oacute;ng người kh&aacute; thương trong c&acirc;u thơ c&agrave;ng t&ocirc; đậm t&igrave;nh cảm đau khổ người chinh phụ một m&igrave;nh đối diện với ch&iacute;nh m&igrave;nh. Hai cuộc đời hai số phận nhưng họ đều chung cảnh ngộ tr&ocirc;ng ng&oacute;ng người chồng đi đ&aacute;nh trận từ đ&oacute; thấy rằng th&acirc;n phận người phụ nữ trong x&atilde; hội phong kiến xưa kia hiện l&ecirc;n đ&aacute;ng thương, đ&aacute;ng sẻ chia họ như mất hết sức sống, đ&atilde; bị vật h&oacute;a tựa như t&agrave;n đ&egrave;n ch&aacute;y để kết lại đầu, bấc. B&acirc;y giờ họ chỉ l&agrave; b&oacute;ng người l&agrave; hiện th&acirc;n kiếp hoa đ&egrave;n t&agrave;n lụi.</span></span></p><p style="text-align: center;">	<img  style="display:none" alt="nghi-luan-van-hoc-ve-tac-pham-chinh-phu-ngam-khuc" class="lazy lazy-hidden alignnone size-full wp-image-3080" heightt="371" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2017/04/nghi-luan-van-hoc-ve-tac-pham-chinh-phu-ngam-khuc.jpg" width="232" /><noscript><img  style="display:none" alt="nghi-luan-van-hoc-ve-tac-pham-chinh-phu-ngam-khuc" class="alignnone size-full wp-image-3080" heightt="371" styless="http://phuongcong.com/wp-content/uploads/2017/04/nghi-luan-van-hoc-ve-tac-pham-chinh-phu-ngam-khuc.jpg" width="232" /></noscript></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Ngay cảnh vật v&agrave; sự sống b&ecirc;n ngo&agrave;i cũng nhuốm vẻ tai thương chập chờn bất định kh&ocirc;ng dễ nắm bắt với &quot; Tiếng g&agrave; eo &oacute;c g&aacute;y xương năm trống&quot; rồi &quot; h&egrave; phất phơ rả b&oacute;ng bốn b&ecirc;n thời gian tr&ocirc;i đi người chinh phụ kh&ocirc;ng chỉ chờ đợi ng&oacute;ng ch&ocirc;ng ban ng&agrave;y, ngay cả đ&ecirc;m khuya n&agrave;ng vẫn nhớ nung s&acirc;u muội.</span></span></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&quot; Khắc giờ đằng đẵng như ni&ecirc;n,<br />	Mối sầu dằng dặc tựa miền biển xa.&quot;</span></span></em></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Trong sự chờ đợi người chinh phụ thấy một khoảng thời gian nhắn một khắc, một giờ m&agrave; d&agrave;i như một năm mối sầu tr&agrave;o d&acirc;ng như biển lớn m&ecirc;nh mang những từ l&aacute;y đằng đắng rải r&aacute;c tạo &acirc;m điệu buồn thương, ng&agrave;n xa như tiếng thở d&agrave;i người thiếu phụ đăm đắm chờ chồng nếu người thiếu phụ TQ. Trong &quot; Nỗi o&aacute;n người ph&ograve;ng khu&ecirc;&quot; bước l&ecirc;n lầu để ng&oacute;ng chồng, trang điểm, nh&igrave;n m&agrave;u dương liễu hối hận để chồng đi, th&igrave; người chinh phụ trong chinh phụ ng&acirc;m đ&atilde; t&igrave;m đến những việc l&agrave;m để vơi đi nỗi nhớ chồng, hương gượng đốt, gương nguội soi&#8230;n&agrave;ng c&ograve;n rơi v&agrave;o cảnh bi thảm hơn người thiếu phụ TQ. Khi m&agrave; n&agrave;ng mang t&igrave;m được sự thanh thản nhưng kết quả Hồn đ&agrave; m&ecirc; man, lệ chứa chan, gượng gảy đ&agrave;n những lo sợ&#8230; r&otilde; r&agrave;ng v&igrave; nhớ thương mong ng&oacute;ng chồng m&agrave; khiến người chinh phụ th&ecirc;m s&oacute;t xa lo lắng, t&acirc;m trạng ấy cứ đan xen đeo b&aacute;m n&agrave;ng. Khiến n&agrave;ng c&agrave;ng đau khổ, v&ocirc; vọng.</span></span></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Từ nỗi niềm chờ mong khắc khoải người chinh phụ đ&atilde; r&atilde;i b&agrave;y kh&aacute;t vọng của m&igrave;nh đ&oacute; l&agrave; nhu cầu t&acirc;m l&iacute; chung của những người sống trong xa c&aacute;ch.</span></span></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&quot; L&ograve;ng n&agrave;y gửi gi&oacute; đ&ocirc;ng c&oacute; tiện ?<br />	Ngh&igrave;n v&agrave;ng xin gửi đến non Y&ecirc;n.&quot;</span></span></em></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">C&acirc;u hỏi tu từ kết hợp cử chỉ tr&acirc;n trọng đ&atilde; thể hiện t&igrave;nh cảm thi&ecirc;ng li&ecirc;ng trong l&ograve;ng người chinh phụ, h&igrave;nh ảnh ước lệ: Non y&ecirc;n địa danh Trung Quốc. Kết hợp từ ngữ: C&ograve; tiến, ngh&igrave;n v&agrave;ng, xin. Khiến c&aacute;ch biểu đạt trang trọng cổ k&iacute;nh v&agrave; thể hiện sự nh&uacute;n m&igrave;nh, năn nỉ người chinh phụ nhưng c&acirc;u thơ sau đ&oacute; lại như phủ nhận ước vọng của n&agrave;ng.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&quot; Non Y&ecirc;n d&ugrave; chẳng tới miền&quot; để rồi n&agrave;ng lại trở về với nỗi nhớ v&agrave; nỗi nhớ &nbsp;ấy tr&agrave;n ra cả kh&ocirc;ng gian rộng lớn nhớ ch&agrave;ng thăm thẳm đường l&ecirc;n bằng trời trong h&igrave;nh ảnh khoa trương c&oacute; cả thời gian thường nhớ đằng đẵng c&oacute; cả kh&ocirc;ng gian chia li rộng lớn m&agrave; chỉ k&iacute;ch thước vũ trụ đường l&ecirc;n bằng trời mới s&aacute;nh kịp nhưng thời gian đằng đẵng, kh&ocirc;ng gian xa c&aacute;ch v&ocirc; tận ch&iacute;nh l&agrave; đ&atilde; khắc họa s&acirc;u hơn nỗi c&ocirc; đơn trong l&ograve;ng người chinh phụ.</span></span></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&quot;Trời thăm thẳm xa vời kh&ocirc;n thấu,<br />	Nỗi nhớ ch&agrave;ng đau đ&aacute;u n&agrave;o xong.&quot;.</span></span></em></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Mỗi từ ngữ trong c&acirc;u thơ đều thấm đẫm t&acirc;m trạng người chinh phụ thăm thẳm gợi độ s&acirc;u, cao nỗi nhớ v&agrave; n&oacute; c&ograve;n ngầm &yacute; o&aacute;n tr&aacute;ch từ đau đ&aacute;u như thể hiện sự d&otilde;i nh&igrave;n tập chung cao độ c&ugrave;ng nỗi đau, th&egrave;m kh&aacute;t trong tr&aacute;i tim y&ecirc;u thương của người chinh phụ. Những từ l&aacute;y thuần việt được vận dụng linh hoạt t&agrave;i t&igrave;nh đ&atilde; thể hiện t&agrave;i năng t&aacute;c giả trong việc hiện thực h&oacute;a cung bậc trạng th&aacute;i cảm x&uacute;c người chinh phụ.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Hai c&acirc;u cuối cảnh v&agrave; t&igrave;nh th&acirc;m nhập thẩm thấu tạo ra h&igrave;nh ảnh thẩm thấu n&atilde;o nề.</span></span></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&quot; Cảnh buồn người thiết tha l&ograve;ng,<br />	C&agrave;nh c&acirc;y sương đượm tiếng tr&ugrave;ng mưa phun.&quot;.</span></span></em></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">C&acirc;u thơ gợi ch&uacute;ng ta nhớ đến một c&acirc;u &quot; Người buồn cảnh đeo sầu. Người buồn cảnh c&oacute; vui đ&acirc;u bao giờ&quot;. T&aacute;c giả chinh phụ ng&acirc;m đ&atilde; n&oacute;i l&ecirc;n hiện tượng cụ thể nỗi l&ograve;ng ho&agrave;n to&agrave;n phơi b&agrave;y ra ngo&agrave;i cảnh vật. C&agrave;nh c&acirc;y sương đượm đ&atilde; buốt gi&aacute;, tiếng tr&ugrave;ng đ&atilde; ảo n&atilde;o lại c&ograve;n mưa phun c&agrave;ng th&ecirc;m gi&aacute; buốt. &Acirc;m thanh một c&otilde;i l&ograve;ng h&ograve;a &acirc;m thanh cảnh vật t&acirc;m trạng v&agrave; t&igrave;nh cảnh người chinh phụ đ&atilde; lẩn khuất trong h&igrave;nh ảnh &acirc;m điệu thi&ecirc;n nhi&ecirc;n, sao động l&ograve;ng người.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Tr&ecirc;n phương diện nghệ thuật thể thơ song thất lục b&aacute;t với kiểu kết hợp hai c&acirc;u bảy chữ kiểu đường thi cảm x&uacute;c đăng đối v&agrave; c&acirc;u thơ lục b&aacute;t truyền thốn gi&agrave;u &acirc;m điệu gợi cảm, gợi h&igrave;nh đ&atilde; tạo nhịp điệu buồn thương man m&aacute;t nỗi d&agrave;i kh&ocirc;ng riết trong t&acirc;m trạng người chinh phụ sự kết hợp h&igrave;nh ảnh từ ngữ mang t&iacute;nh biểu tượng đường thi với từ ngữ thuần việt gi&agrave;u sắc th&aacute;i biểu cảm tạo n&eacute;t độc đ&aacute;o cho thơ chung, chinh phụ ng&acirc;m ri&ecirc;ng.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; Đoạn tr&iacute;ch l&agrave; tiếng k&ecirc;u thương người phụ nữ chờ chồng nhớ thương người chồng trinh chiến phương xa, t&igrave;nh cảnh lẻ loi đ&oacute; được chiếu ứng trong cảnh chờ đợi thời gian đằng đẵng, kh&ocirc;ng gian trống vắng bủa v&acirc;y bốn bề cuộc sống v&ocirc; vị mất sinh kh&iacute; ở đ&oacute; người phụ nữ sống trong c&ocirc; đơn mất niềm tin, vui sống v&agrave; kh&ocirc;ng c&oacute; tr&ecirc;n hệ gắn b&oacute; cuộc đời rộng lớn đ&oacute; ch&iacute;nh l&agrave; t&igrave;nh cảm người phụ nữ một thời qua đ&oacute; t&aacute;c giả tố c&aacute;o những cuộc chiến tranh phi nghĩa đ&atilde; đẩy bao nhi&ecirc;u người trai ra trận v&agrave; bao nhi&ecirc;u người chinh phụ tựa cửa đợi chồng. Mặt kh&aacute;c t&aacute;c phẩm c&ograve;n l&ecirc;n tiếng n&oacute;i đ&ograve;i quyền sống hạnh ph&uacute;c lứa đ&ocirc;i người phụ nữ ngay giữa cuộc đời trần thế. Đ&oacute; ch&iacute;nh l&agrave; gi&aacute; trị hiện thực nh&acirc;n đạo m&agrave; t&aacute;c phẩm thể hiện th&agrave;nh c&ocirc;ng. </span></span></p><p style="text-align: right;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">T&aacute;c giả: C&ocirc; Trần Thị Ho&agrave;i An</span></span></strong></p>			