															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- kenh_van_mau_banner_trai --><ins class="adsbygoogle"     style="display:inline-block;width:320px;height:100px"     e="ca-pub-3845284353264483"     data-ad-slot="6009325458"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;">	<span style="font-size:14px;"><strong><span style="font-family:arial,helvetica,sans-serif;">(Văn mẫu lớp 11) &#8211; Anh (Chị) h&atilde;y&nbsp;<a styless="http://phuongcong.com/phan-tich-bai-tho-day-mua-thu-toi-cua-xuan-dieu/" title="Phân tích bài thơ đây mùa thu tới của xuân diệu">Ph&acirc;n t&iacute;ch b&agrave;i thơ Đ&acirc;y M&ugrave;a Thu Tới của Xu&acirc;n Diệu</a> trong s&aacute;ch văn học lớp 11.</span></strong></span></p><p style="text-align: justify;">	<span style="font-size:14px;"><strong><span style="font-family:arial,helvetica,sans-serif;">Đề b&agrave;i: Ph&acirc;n t&iacute;ch b&agrave;i thơ &ldquo;Đ&acirc;y m&ugrave;a thu tới&rdquo;.</span></strong></span></p><p style="text-align: center;">	<span style="font-size:14px;"><strong><span style="font-family:arial,helvetica,sans-serif;">B&Agrave;I L&Agrave;M</span></strong></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; Khi c&aacute;i nắng h&egrave; oi ả qua đi l&agrave; l&uacute;c ch&agrave;o thu tới, thu tới đem cho ta c&aacute;i kh&ocirc;ng kh&iacute; m&aacute;t mẻ, trời se lạnh, quyện v&agrave;o đ&oacute; l&agrave; m&ugrave;i hoa sữa nồng n&agrave;n m&agrave; chỉ ở H&agrave; Nội mới c&oacute;.&nbsp; C&oacute; ai m&agrave; kh&ocirc;ng y&ecirc;n mến m&ugrave;a thu, thời tiết thu rất dễ chịu c&aacute;i nắng thu rất nhẹ nh&agrave;ng, hoa của m&ugrave;a thu cũng vậy nhẹ nh&agrave;ng, xinh đẹp đến kh&oacute; tả. Ch&iacute;nh v&igrave; thu đẹp vậy n&ecirc;n thu đ&atilde; đi v&agrave;o vần thơ của Xu&acirc;n Diệu:</span></span></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Đ&acirc;y m&ugrave;a thu tới &ndash; m&ugrave;a thu tới</span></span></em></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Với &aacute;o mơ phai đ&atilde; dệt v&agrave;ng</span></span></em></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; Hai c&acirc;u thơ được tr&iacute;ch trong b&agrave;i thơ &ldquo;đ&acirc;y m&ugrave;a thu tới&rdquo;. Với hai c&acirc;u thơ nhẹ nh&agrave;ng s&acirc;u lắng Xu&acirc;n Diệu đ&atilde; lột tả được c&aacute;i đẹp nhẹ nh&agrave;ng của m&ugrave;a thu cho độc giả.&nbsp; Khi đọc đến những vần thơ của Xu&acirc;n Diệu ta sẽ nhớ ngay đến một nh&agrave; thơ l&atilde;ng mạn trữ t&igrave;nh, &ldquo;nh&agrave; thơ mới nhất trong c&aacute;c nh&agrave; thơ mới&rdquo;.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Xu&acirc;n Diệu (1916 &ndash; 1985) &ocirc;ng l&agrave; chủ so&aacute;i trong c&aacute;c nh&agrave; thơ mới, trong những s&aacute;ng t&aacute;c của &ocirc;ng hai tập Thơ thơ v&agrave; Gửi hương cho gi&oacute; được coi l&agrave; kiệt t&aacute;c. Những đam m&ecirc; ch&aacute;y bỏng của t&igrave;nh y&ecirc;u, những c&aacute;i đẹp ch&aacute;y bỏng của thi&ecirc;n nhi&ecirc;n v&agrave; niềm đam m&ecirc; sống đều được thể hiện trong hai tập thơ. Khi đọc những vần thơ của Xu&acirc;n Diệu người ta c&oacute; thể cảm nhận được những kh&aacute;t khao ch&aacute;y bỏng trong con người &ocirc;ng, đ&ocirc;i khi người ta lại thấy được c&aacute;i nhẹ nh&agrave;ng s&acirc;u lắng trong vần thơ.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&ldquo;Đ&acirc;y m&ugrave;a thu tới&rdquo; l&agrave; một tuyệt b&uacute;t của Xu&acirc;n Diệu, r&uacute;t trong tập thơ thơ, xuất bản năm 1938. Thu thật đ&aacute;ng y&ecirc;u, thu thật l&atilde;ng mạn, l&agrave;m cho t&acirc;m hồn thi sĩ như d&acirc;y đ&agrave;n l&uacute;c ng&acirc;n nga, l&uacute;c nhẹ nh&agrave;ng, l&uacute;c lại thật m&atilde;nh liệt.Cảm nhận của thi sĩ về m&ugrave;a thu kh&ocirc;ng chỉ bằng thị gi&aacute;c, bằng th&iacute;nh gi&aacute;c m&agrave; bằng một tr&aacute;i tim ch&aacute;y bỏng, một t&igrave;nh y&ecirc;u H&agrave; Nội, y&ecirc;u m&ugrave;a thu nồng n&agrave;n. Nhưng trong c&acirc;u thơ đầu ti&ecirc;n của b&agrave;i thơ người ta cảm nhận được một nỗi buồn đến đ&aacute;ng sợ</span></span></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&quot;Rặng liễu đ&igrave;u hiu đứng chịu tang,</span></span></em></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">T&oacute;c buồn bu&ocirc;ng xuống lệ ng&agrave;n h&agrave;ng&quot;.</span></span></em></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Hai c&acirc;u thơ buồn đến đ&aacute;ng sợ ấy như sự ra đi luyến tiếc của m&ugrave;a hạ để đ&oacute;n m&ugrave;a thu tới. Rặng liễu ở đ&acirc;y được t&aacute;c giả mi&ecirc;u tả rất rất buồn, rất c&ocirc; quạnh &ldquo;đ&igrave;u hiu đứng chịu tang&rdquo;, khi đọc đến đ&acirc;y người ta nghĩ ngay đến h&igrave;nh ảnh người thiếu phụ đang đứng chờ chồng về, nhưng chờ m&atilde;i chờ m&atilde;i kh&ocirc;ng thấy chồng về. Người thiếu phụ ấy mang trong m&igrave;nh một nỗi buồn s&acirc;u thẳm, sự c&ocirc; đơn kh&ocirc;ng ai c&oacute; thể chia sẻ c&ugrave;ng được. Người thiếu phụ ấy c&ograve;n buồn hơn khi đọc đến c&acirc;u thơ tiếp theo, &ldquo;t&oacute;c buồn bu&ocirc;ng xuống&rdquo;. Dường như liễu buồn khi phải ch&agrave;o hạ&nbsp; n&ecirc;n lệ rơi ng&agrave;n h&agrave;ng, t&aacute;c giả đ&atilde; d&ugrave;ng biện ph&aacute;p đảo ngữ để mi&ecirc;u tả c&aacute;i buồn của người thiếu phụ thật s&acirc;u sắc hơn. T&aacute;c giả thật kh&eacute;o quan s&aacute;t, kh&eacute;o mi&ecirc;u tả chỉ một rặng liễu đứng bu&ocirc;ng xuống th&ocirc;i m&agrave; đ&atilde; tạo th&agrave;nh một cảnh tượng đau thương, chỉ với những giọt sương sớm mai của m&ugrave;a thu th&ocirc;i m&agrave; đ&atilde; tạo th&agrave;nh những giọt lệ rơi. Liễu đẹp thật, nhưng th&igrave; l&agrave;m g&igrave; biết buồn m&agrave; đứng &ldquo;đ&igrave;u hiu&rdquo;, liễu th&igrave; l&agrave;m g&igrave; c&oacute; &ldquo;t&oacute;c&rdquo;, vật v&ocirc; tri v&ocirc; gi&aacute;c th&igrave; l&agrave;m sao m&agrave; biết &ldquo;buồn&rdquo;, m&agrave; để &ldquo;lệ h&agrave;ng ng&agrave;n&rdquo;. Chỉ bằng biện ph&aacute;p nh&acirc;n h&oacute;a m&agrave; Xu&acirc;n Diệu đ&atilde; biết cảnh vật kh&ocirc;ng cảm x&uacute;c th&agrave;nh những cảnh vật gi&agrave;u cảm x&uacute;c đẫm lệ.</span></span></p><p style="text-align: center;">	<img  style="display:none" alt="phan-tich-bai-tho-day-mua-thu-toi-cua-xuan-dieu" class="lazy lazy-hidden alignnone size-full wp-image-3303" heightt="375" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2017/04/phan-tich-bai-tho-day-mua-thu-toi-cua-xuan-dieu.jpg" width="500" data-lazy-stylessset="http://phuongcong.com/wp-content/uploads/2017/04/phan-tich-bai-tho-day-mua-thu-toi-cua-xuan-dieu.jpg 500w, http://phuongcong.com/wp-content/uploads/2017/04/phan-tich-bai-tho-day-mua-thu-toi-cua-xuan-dieu-30x23.jpg 30w" sizes="(max-width: 500px) 100vw, 500px" /><noscript><img  style="display:none" alt="phan-tich-bai-tho-day-mua-thu-toi-cua-xuan-dieu" class="alignnone size-full wp-image-3303" heightt="375" styless="http://phuongcong.com/wp-content/uploads/2017/04/phan-tich-bai-tho-day-mua-thu-toi-cua-xuan-dieu.jpg" width="500" stylessset="http://phuongcong.com/wp-content/uploads/2017/04/phan-tich-bai-tho-day-mua-thu-toi-cua-xuan-dieu.jpg 500w, http://phuongcong.com/wp-content/uploads/2017/04/phan-tich-bai-tho-day-mua-thu-toi-cua-xuan-dieu-30x23.jpg 30w" sizes="(max-width: 500px) 100vw, 500px" /></noscript></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><em>Rặng liễu buồn đứng chịu tang (ảnh minh họa)</em></span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Đang say m&ecirc; với nỗi buồn đẫm lệ, Xu&acirc;n Diệu lại đưa người đọc đến với một niềm vui nho nhỏ, reo rắt như một sự mong chờ từ rất l&acirc;u:</span></span></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&ldquo;Đ&acirc;y m&ugrave;a thu tới &ndash; m&ugrave;a thu tới</span></span></em></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Với &aacute;o mơ phai dệt l&aacute; v&agrave;ng&rdquo;</span></span></em></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">C&acirc;u thơ &ldquo; đ&acirc;y m&ugrave;a thu tới &ndash; m&ugrave;a thu tới&rdquo; biện ph&aacute;p lặp từ rất nhẹ nh&agrave;ng như sự bừng tỉnh của t&aacute;c giả sau những ng&agrave;y buồn đợi thu. Dường như người thiếu phụ kia đ&atilde; ngừng kh&oacute;c v&igrave; người chồng c&ocirc; ng&oacute;ng tr&ocirc;ng bấy l&acirc;u đ&atilde; quay trở về, c&acirc;u thơ như tiếng gọi của người thiếu phụ &ldquo; anh đ&atilde; trở về, anh đ&atilde; trở về&rdquo;. Sau những ng&agrave;y buồn tủi ng&oacute;ng chờ th&igrave; niềm vui cũng đ&atilde; tới. Bằng c&aacute;ch ngắt nhịp 4/3 t&aacute;c giả như muốn nhấn mạnh hơn niềm vui của m&igrave;nh khi thu tới. M&ugrave;a thu đ&aacute;nh thức t&aacute;c giả bằng chiếc &aacute;o mơ phai dệt l&aacute; v&agrave;ng, đặc trưng vốn c&oacute; của m&ugrave;a thu. Thu đến thật nhẹ nh&agrave;ng tinh tế, chứ kh&ocirc;ng ch&oacute;i l&oacute;a như khi hạ đến.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Để rồi khi đọc đến đoạn thơ tiếp theo người ta phải thốt l&ecirc;n: &ldquo;&Ocirc;i! Sao thu Xu&acirc;n Diệu mang nhiều sắc th&aacute;i thẩm mỹ đến vậy&rdquo;.</span></span></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&quot;Hơn một lo&agrave;i hoa đ&atilde; rụng c&agrave;nh</span></span></em></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Trong vườn sắc đỏ rũa m&agrave;u xanh.</span></span></em></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Những luồng run rẩy, rung rinh l&aacute;,</span></span></em></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Đ&ocirc;i nh&aacute;nh kh&ocirc; gầy xương mỏng manh&quot;.</span></span></em></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Xu&acirc;n diệu thật tinh t&uacute;y ở c&acirc;u thơ tr&ecirc;n &ldquo; rặng liễu đ&igrave;u hiu đứng chịu tang&rdquo; kh&ocirc;ng phải một c&acirc;y li&ecirc;u m&agrave; l&agrave; cả rặng liễu, c&acirc;u thơ dưới &ldquo; hơn một lo&agrave;i hoa đ&atilde; rụng c&agrave;nh&rdquo; kh&ocirc;ng phải một lo&agrave;i m&agrave; l&agrave; hơn một lo&agrave;i c&oacute; thể l&agrave; hai, ba, bốn. Bằng phong c&aacute;ch ri&ecirc;ng của m&igrave;nh Xu&acirc;n Diệu đ&atilde; nhấn v&agrave;o t&acirc;m tr&iacute; người đọc những vần thơ đọc một lần c&oacute; thể nhớ cả đời.C&oacute; thể thấy thần th&aacute;i trong thu của Xu&acirc;n Diệu rất trọn vẹn c&oacute; buồn, vui, lo lắng v&agrave; sự ra đi bất cứ l&uacute;c n&agrave;o. Buồn v&igrave; phải đợi thu, vui v&igrave; thu đ&atilde; tới v&agrave; giờ đ&acirc;y&nbsp; l&agrave; sự lo lắng v&igrave; thu lại sắp rời đi để t&aacute;c giả phải ng&oacute;ng ch&ocirc;ng.&nbsp; &Aacute;o mơ phai vừa mới dệt l&aacute; v&agrave;ng, m&agrave; giờ đ&acirc;y &ldquo;hơn một lo&agrave;i hoa đ&atilde; rụng c&agrave;nh&rdquo;, &ldquo;sắc đỏ&rdquo;, &ldquo;đ&ocirc;i nh&aacute;nh kh&ocirc; gầy&rdquo; đ&oacute; kh&ocirc;ng phải n&eacute;t đẹp của thu m&agrave; đ&oacute; l&agrave; sự b&aacute;o hiệu m&ugrave;a đ&ocirc;ng, thời điểm giao m&ugrave;a sắp tới. C&aacute;i lạnh buốt đặc trưng ri&ecirc;ng của đ&ocirc;ng c&ograve;n được b&aacute;o hiệu bởi &ldquo;những luồng run rẩy&rdquo; c&oacute; lẽ đ&acirc;y như nỗi l&ograve;ng của Xu&acirc;n Diệu lạnh đến t&ecirc; t&aacute;i l&ograve;ng người. Bằng những vần thơ vi diệu t&aacute;c giả đ&atilde; đưa v&agrave;o l&ograve;ng người những cảm x&uacute;c khi trầm khi bổng như tiếng s&aacute;o du dương. Trầm khi thu chưa tới, bổng khi thu đ&atilde; tới lại trầm khi thu đ&atilde; qua. Giống như đời người vậy c&oacute; l&uacute;c buồn, l&uacute;c vui, khi khỏe mạnh khi bệnh tật. Thơ &ocirc;ng thật t&agrave;i t&igrave;nh, kh&ocirc;ng c&oacute; g&igrave; l&agrave; tự nhiền hết m&agrave; đ&oacute; l&agrave; sự sắp đăt tinh tế của Xu&acirc;n Diệu để tạo cảm x&uacute;c cho người đọc.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Đến với những vần thơ tiếp theo t&aacute;c giả lại gợi cho người đọc cảm gi&aacute;c &ecirc;m dịu, nhẹ nh&agrave;ng, tinh nghịch nhưng rất đ&aacute;ng y&ecirc;u. &Ocirc;ng kh&ocirc;ng gọi trăng l&agrave; &ldquo;&ocirc;ng trăng tr&ograve;n s&aacute;ng tỏ&rdquo; như nh&agrave; thơ Trần Đăng Khoa, m&agrave; &ocirc;ng lại mạnh dạn gọi l&agrave; &ldquo;n&agrave;ng trăng tự ngẩn ngơ&rdquo; vừa ươc lệ tượng trưng, vừa s&aacute;ng tạo. &ldquo;N&agrave;ng trăng&rdquo; nếu n&oacute;i l&agrave; &ocirc;ng trăng th&igrave; chắc chắn trăng đ&atilde; gi&agrave; nhưng đ&acirc;y l&agrave; n&agrave;ng trăng c&oacute; lẽ trăng non đầu th&aacute;ng c&oacute; lẽ thu đ&atilde; qua đi v&agrave; đ&ocirc;ng đ&atilde; bắt đầu. &ldquo; non xa khởi sự nhạt xương mờ&rdquo; qua &aacute;nh trăng non th&igrave; t&aacute;c giả thấy &aacute;nh trăng non mới bắt đầu l&ecirc;n dưới &aacute;nh sương mờ. Trăng v&agrave; n&uacute;i của Xu&acirc;n Diệu thật mộc mạc, gần gũi v&agrave; th&acirc;n thuộc. N&oacute; l&agrave;m cho người ta muốn rời xa sự tấp nập của th&agrave;nh phố m&agrave; trở về qu&ecirc; hương. B&agrave;i thơ được viết theo sự tuần ho&agrave;n của thời gian thu rồi đến đ&ocirc;ng như con người trẻ rồi sẽ gi&agrave;. Phải chăng Xu&acirc;n Diệu đang sợ, đang run rẩy trước sự b&aacute;o hiệu của tuổi gi&agrave;, phải chăng tuổi gi&agrave; đ&atilde; đến:</span></span></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&quot;Đ&atilde; nghe r&eacute;t mướt luồn trong gi&oacute;,</span></span></em></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Đ&atilde; vắng người sang những chuyến đ&ograve;&rdquo;</span></span></em></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Vậy l&agrave; thu đ&atilde; đi thật rồi đ&ocirc;ng đ&atilde; đến, đ&ocirc;ng đến kh&ocirc;ng nhẹ nh&agrave;ng như thu m&agrave; đ&ocirc;ng đến rất m&atilde;nh liệt, rất r&otilde; r&agrave;ng. Xu&acirc;n Diệu đ&atilde; &ldquo;nghe thấy r&eacute;t luồn trong gi&oacute;&rdquo;. Đọc đến đ&acirc;y người ta như b&ugrave;ng tỉnh thị gi&aacute;c v&agrave; th&iacute;nh gi&aacute;c. Nghe thấy gi&oacute; luồn, nh&igrave;n thấy người đ&atilde; vắng. Nhưng c&aacute;i r&eacute;t ở đ&acirc;y chưa t&ecirc; t&aacute;i n&oacute; mới chỉ ở mức l&agrave;nh lạnh, n&ecirc;n t&aacute;c giả đ&atilde; dừng từ &ldquo;đ&atilde; nghe&rdquo; đ&atilde; nghe c&oacute; nghĩa chỉ l&agrave; mới bắt đầu c&oacute; dấu hiệu. Nếu thu l&agrave; c&aacute;i buồn man m&aacute;c th&igrave; đ&ocirc;ng l&agrave; c&aacute;i buồn v&ocirc; tận v&igrave; mới chớm đ&ocirc;ng th&ocirc;i m&agrave; &ldquo; đ&atilde; vắng&rdquo; đọc c&acirc;u thơ cho ta cảm gi&aacute;c một kh&ocirc;ng gian bao la v&ocirc; tận nhưng lại v&ocirc; c&ugrave;ng hiu quạnh. C&oacute; lẽ Xu&acirc;n Diệu đang sợ khi tuổi gi&agrave; đến chỉ c&ograve;n m&igrave;nh m&igrave;nh trong thế giới rộng lớn bao la.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Khổ thơ cuối l&agrave; khổ thơ tuyệt đẹp n&oacute; hội tụ tất cả cảnh sắc thi&ecirc;n nhi&ecirc;n, m&acirc;y trời, chim mu&ocirc;ng v&agrave; con người:</span></span></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&ldquo;M&acirc;y vẩn từng kh&ocirc;ng, chim bay đi,&nbsp;</span></span></em></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Kh&iacute; trời u uất hận chia ly.&nbsp;</span></span></em></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&Iacute;t nhiều thiếu nữ buồn kh&ocirc;ng n&oacute;i&nbsp;</span></span></em></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Tựa cửa nh&igrave;n xa, nghĩ ngợi g&igrave;.&rdquo;</span></span></em></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Cảnh th&igrave; đẹp đấy nhưng lại mang một nỗi buồn v&ocirc; tận, c&ograve;n hơn c&aacute;i lạnh t&ecirc; t&aacute;i của m&ugrave;a đ&ocirc;ng, nỗi buồn n&agrave;y xuy&ecirc;n thấu l&ograve;ng người. Đ&oacute; l&agrave; sự chia ly, sự chia l&igrave;a của cảnh vật, sự chia li của con người. Thiếu nữ buồn kh&ocirc;ng n&oacute;i, &ldquo;kh&iacute; trời u uất hận chia ly&rdquo; L&aacute; đ&atilde; đỏ, đ&ograve; đ&atilde; vắng, trời đ&atilde; lạnh vậy m&agrave; chim lại bay đi, để lại kh&ocirc;ng gian m&ecirc;nh m&ocirc;ng trống trải.Ta lại nhớ đến c&acirc;u thơ &ldquo;người buồn cảnh c&oacute; vui đ&acirc;u bao giờ&rdquo; của đại thi h&agrave;o Nguyễn Du. Cảnh đ&atilde; nặng nề u &aacute;m vậy m&agrave; l&ograve;ng người c&ograve;n uất hận u ấm gấp ngh&igrave;n lần. Người thiếu nữ ấy buồn nhưng kh&ocirc;ng biết l&agrave; buồn g&igrave; v&igrave; &iacute;t nhiều buồn kh&ocirc;ng n&oacute;i chỉ tựa cửa nh&igrave;n xa kh&ocirc;ng biết đang nghĩ g&igrave;. Phải chăng thiếu nữ đang xa người y&ecirc;u v&agrave; đang ngồi ng&oacute;ng tr&ocirc;ng người y&ecirc;u sẽ trở về. B&agrave;i thơ được mở đầu bằng một nỗi buồn s&acirc;u thẳm v&agrave; cũng kết th&uacute;c với một nỗi buồn s&acirc;u thẳm. T&aacute;c giả để vậy v&agrave; kh&ocirc;ng giải th&iacute;ch g&igrave; phải chăng muốn gợi mở cho người đọc về một tương lai tươi s&aacute;ng hơn cho con người.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Với sự kết hợp nhẹ nh&agrave;ng giữa c&aacute;c gi&aacute;c quan th&iacute;nh gi&aacute;c, thị gi&aacute;c, x&uacute;c gi&aacute;c, giữa c&aacute;c biện ph&aacute;p nghệ thuật so s&aacute;nh, nh&acirc;n h&oacute;a, điệp từ, ước lệ v&agrave; c&aacute;ch diễn đạt mới mẻ, Xu&acirc;n Diệu đ&atilde; g&oacute;p phần cho n&ecirc;n văn học một t&aacute;c phẩm c&oacute; gi&aacute; trị mang đặc trưng của hồn Việt Nam, hồn H&agrave; Nội.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp;B&agrave;i thơ &ldquo;Đ&acirc;y m&ugrave;a thu tới&rdquo; như một bức tranh m&ugrave;a thu tuyệt mỹ của Xu&acirc;n Diệu, tranh kh&ocirc;ng vẽ bằng sơn dầu, bằng m&agrave;u nước m&agrave; tranh vẽ bằng những c&acirc;u chữ thật nhẹ nh&agrave;ng nhưng tinh tế. Nhưng bức tranh thi&ecirc;n nhi&ecirc;n m&agrave; Xu&acirc;n Diệu đem đến cho ch&uacute;ng ta thật buồn, nhưng cũng thật xinh đẹp, bức tranh c&oacute; sự chuyển thể giữa kh&ocirc;ng gian v&agrave; thời gian.&nbsp; B&agrave;i thơ cũng mang đến cho ta một nỗi nhớ, nỗi nhớ cảnh vật H&agrave; Nội xưa khi sang thu, ng&agrave;y n&agrave;y do sự ph&aacute;t triển của đất nước m&agrave; con người ta l&agrave;m mai một đi những thứ tinh t&uacute;y của đất trời.</span></span></p>			