															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- ads300x250 --><ins class="adsbygoogle"     style="display:inline-block;width:300px;height:250px"     e="ca-pub-2517422381797135"     data-ad-slot="3847098483"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">(Văn mẫu lớp 12) &#8211;&nbsp;<a styless="http://phuongcong.com/phan-tich-chi-tiet-bat-chao-hanh-cua-thi-no-trong-tac-pham-chi-pheo/" title=" Phân tích chi tiết bát cháo hành của Thị Nở trong tác phẩm Chí Phèo">Ph&acirc;n t&iacute;ch chi tiết b&aacute;t ch&aacute;o h&agrave;nh của Thị Nở trong t&aacute;c phẩm Ch&iacute; Ph&egrave;o</a> của nh&agrave; văn Nam Cao.</span></span></strong></p><p style="text-align: justify;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Đề b&agrave;i: Ph&acirc;n t&iacute;ch chi tiết b&aacute;t ch&aacute;o h&agrave;nh của Thị Nở trong t&aacute;c phẩm Ch&iacute; Ph&egrave;o của Nam Cao</span></span></strong></p><p style="text-align: center;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">B&Agrave;I L&Agrave;M</span></span></strong></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; &nbsp; Hẳn ai cũng biết b&aacute;t ch&aacute;o h&agrave;nh huyền thoại trong truyện ngắn Ch&iacute; Ph&egrave;o của Nam Cao. Một b&aacute;t ch&aacute;o nghĩa t&igrave;nh, hay cũng c&oacute; thể gọi l&agrave; m&oacute;n qu&agrave; của t&igrave;nh y&ecirc;u giữa Ch&iacute; Ph&egrave;o v&agrave; Thị Nở. Một b&aacute;t ch&aacute;o rất giản đơn nhưng chất chứa bao &yacute; nghĩa s&acirc;u sắc m&agrave; nh&agrave; văn Nam Cao đ&atilde; gửi gắm v&agrave;o. &Ocirc;ng đ&atilde; dựng n&ecirc;n một thước phim quay chậm về thảm cảnh bi thương của x&atilde; hội phong kiến thời bấy giờ. Ở đ&oacute;, c&oacute; Ch&iacute; Ph&egrave;o l&agrave; đại diện cho những người n&ocirc;ng d&acirc;n ngh&egrave;o kh&oacute; bị x&atilde; hội ruồng rẫy đến mức tha h&oacute;a nh&acirc;n c&aacute;ch, c&ograve;n B&aacute; Kiến đại diện cho thế lực cầm quyền t&aacute;c &aacute;c bất nh&acirc;n đ&atilde; đẩy người n&ocirc;ng d&acirc;n v&agrave;o bước đường c&ugrave;ng. Khiến họ kh&ocirc;ng c&ograve;n l&agrave; ch&iacute;nh m&igrave;nh nữa. Nhưng trong nỗi đau bao giờ cũng &aacute;nh l&ecirc;n những nỗi niềm kh&aacute;t khao ch&aacute;y bỏng, chi tiết b&aacute;t ch&aacute;o h&agrave;nh của Thị Nở ch&iacute;nh l&agrave; tia hi vọng s&aacute;ng ngời cho cuộc đời đầy tăm tối của Ch&iacute;, l&agrave; cứu c&aacute;nh cho những bước ch&acirc;n Ch&iacute; đang lầy lội giữa vũng b&ugrave;n h&ocirc;i tanh của x&atilde; hội phong kiến.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; &nbsp; C&oacute; thể n&oacute;i, b&aacute;t ch&aacute;o h&agrave;nh ấy giống như một liều thuốc thần kỳ giải rượu cho Ch&iacute; sau một cơn say d&agrave;i dằng dặc. Cả một cuộc đời hơn bồn mươi năm, lần đầu ti&ecirc;n Ch&iacute; được ăn ch&aacute;o h&agrave;nh, lần đầu ti&ecirc;n được người kh&aacute;c cho một thứ. Bởi từ trước tới giờ Ch&iacute; to&agrave;n phải cướp giật, dọa nạt mới c&oacute; được những thứ m&igrave;nh muốn chứ chẳng bao giờ Ch&iacute; được ai cho c&aacute;i g&igrave;. Ch&iacute; bị x&atilde; hội ruồng rẫy, bị tước đoạt quyền l&agrave;m người, những tiếng chửi của Ch&iacute; chẳng ai th&egrave;m để &yacute;. Nhưng tiếng chửi ấy lại khiến người đọc chạnh l&ograve;ng v&agrave; rơm rớm nước mắt khi Ch&iacute; chửi mẹ cha đứa n&agrave;o đẻ ra hắn để hắn phải sống một cuộc đời như thế n&agrave;y. Được sinh ra l&agrave;m người l&agrave; một diễm ph&uacute;c lớn lao. Ch&iacute; cũng vậy, nhưng tại sao Ch&iacute; lại kh&ocirc;ng được sống kiếp của một con người? Ch&iacute; trở th&agrave;nh một con quỷ, nhưng l&agrave; một con quỷ đ&aacute;ng khinh chứ kh&ocirc;ng đ&aacute;ng sợ. Điều g&igrave; đ&atilde; khiến Ch&iacute; trở n&ecirc;n như vậy?</span></span></p><p style="text-align: center;">	<img  style="display:none" alt="phan-tich-chi-tiet-bat-chao-hanh-cua-thi-no-trong-tac-pham-chi-pheo" class="lazy lazy-hidden alignnone size-full wp-image-3283" heightt="309" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2017/04/phan-tich-chi-tiet-bat-chao-hanh-cua-thi-no-trong-tac-pham-chi-pheo.jpg" width="450" data-lazy-stylessset="http://phuongcong.com/wp-content/uploads/2017/04/phan-tich-chi-tiet-bat-chao-hanh-cua-thi-no-trong-tac-pham-chi-pheo.jpg 450w, http://phuongcong.com/wp-content/uploads/2017/04/phan-tich-chi-tiet-bat-chao-hanh-cua-thi-no-trong-tac-pham-chi-pheo-30x21.jpg 30w, http://phuongcong.com/wp-content/uploads/2017/04/phan-tich-chi-tiet-bat-chao-hanh-cua-thi-no-trong-tac-pham-chi-pheo-110x75.jpg 110w" sizes="(max-width: 450px) 100vw, 450px" /><noscript><img  style="display:none" alt="phan-tich-chi-tiet-bat-chao-hanh-cua-thi-no-trong-tac-pham-chi-pheo" class="alignnone size-full wp-image-3283" heightt="309" styless="http://phuongcong.com/wp-content/uploads/2017/04/phan-tich-chi-tiet-bat-chao-hanh-cua-thi-no-trong-tac-pham-chi-pheo.jpg" width="450" stylessset="http://phuongcong.com/wp-content/uploads/2017/04/phan-tich-chi-tiet-bat-chao-hanh-cua-thi-no-trong-tac-pham-chi-pheo.jpg 450w, http://phuongcong.com/wp-content/uploads/2017/04/phan-tich-chi-tiet-bat-chao-hanh-cua-thi-no-trong-tac-pham-chi-pheo-30x21.jpg 30w, http://phuongcong.com/wp-content/uploads/2017/04/phan-tich-chi-tiet-bat-chao-hanh-cua-thi-no-trong-tac-pham-chi-pheo-110x75.jpg 110w" sizes="(max-width: 450px) 100vw, 450px" /></noscript></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Giữa những lầy lội, những b&ecirc; bối đang ngập tr&agrave;n cuộc đời, Ch&iacute; lại gặp Thị Nở. Ch&iacute;nh l&uacute;c rơi v&agrave;o hố s&acirc;u của lầm lỗi, của bi thương, thị lại ban cho Ch&iacute; một &acirc;n huệ v&ocirc; c&ugrave;ng lớn lao. Một b&aacute;t ch&aacute;o h&agrave;nh tuy nhỏ b&eacute; nhưng ch&acirc;n chất nghĩa t&igrave;nh. Một ch&aacute;o h&agrave;nh rất b&igrave;nh thường như bao b&aacute;t ch&aacute;o kh&aacute;c, cũng chỉ c&oacute; gạo v&agrave; h&agrave;nh, nhưng n&oacute; đặc biệt v&igrave; được nấu l&ecirc;n từ t&igrave;nh thương ch&acirc;n th&acirc;n của một người đ&agrave;n b&agrave; dở hơi, xấu x&iacute;, xấu đến nỗi ma ch&ecirc; quỷ hờn. V&agrave; cũng giống như Ch&iacute;, cả l&agrave;ng Vũ Đại chẳng ai th&egrave;m để &yacute; đến thị. Nhưng thị may mắn hơn l&agrave; vẫn được mọi người nh&igrave;n nhận l&agrave; một con người. Thị v&agrave; Ch&iacute; gặp nhau trong một đ&ecirc;m trăng s&aacute;ng, khi Ch&iacute; đang ng&agrave; ng&agrave; say. Họ lao v&agrave;o nhau như một tiếng s&eacute;t &aacute;i t&igrave;nh, như một lẽ thường t&igrave;nh tự nhi&ecirc;n. Sau đ&ecirc;m ấy, thị trở n&ecirc;n thương hắn, y&ecirc;u hắn. V&agrave; hắn cũng thế. Thị chăm s&oacute;c Ch&iacute; như một người vơ thực sự săn s&oacute;c cho chồng l&uacute;c ốm đau. B&aacute;t ch&aacute;o của thị khiến l&ograve;ng Ch&iacute; rung động. Hương vị ngon l&agrave;nh của ch&aacute;o h&agrave;nh đ&atilde; vực dậy Ch&iacute; sau những cơn say d&agrave;i triền mi&ecirc;n, đ&atilde; k&eacute;o Ch&iacute; từ c&aacute;i đ&aacute;y của vực thẳm trở về b&ecirc;n bến bờ đầy hi vọng. Thị ch&iacute;nh l&agrave; c&aacute;nh cửa để Ch&iacute; quay trở về l&agrave;m người lương thiện. Ch&aacute;o h&agrave;nh thơm v&agrave; n&oacute;ng khiến Ch&iacute; thức tỉnh v&agrave; sống lại với ước mơ của m&igrave;nh. Ước mơ thật đơn sơ. Ch&iacute; ước c&oacute; được một gia đ&igrave;nh nho nhỏ. Chồng c&agrave;y thu&ecirc; cuốc mướn. Vợ dệt vải. Kh&aacute; giả mua th&ecirc;m mấy s&agrave;o ruộng l&agrave;m ăn. Đ&acirc;y cũng l&agrave; niềm mơ ước lớn lao của biết bao nhi&ecirc;u người kh&aacute;c c&ugrave;ng thời với Ch&iacute;. Nhưng x&atilde; hội nhiều bon chen qu&aacute;, Ch&iacute; chưa kịp thực hiện được ho&agrave;i b&atilde;o của m&igrave;nh th&igrave; đ&atilde; bị nhấn ch&igrave;m trong khổ đau, trong lầm lỗi. Giờ đ&acirc;y, b&agrave;n tay thị sẽ k&eacute;o Ch&iacute; trở về, sẽ d&igrave;u Ch&iacute; dậy. Những hương vị của cuộc sống theo m&ugrave;i thơm của ch&aacute;o h&agrave;nh quay trở về b&ecirc;n Ch&iacute;. Ch&iacute; cảm nhận được tiếng chim h&oacute;t l&iacute;u lo, tiếng m&aacute;i ch&egrave;o g&otilde; c&aacute;, tiếng người đi chợ vải n&oacute;i chuyện với nhau&hellip; Những thứ rất quen thuộc ng&agrave;y n&agrave;o cũng c&oacute; nhưng v&igrave; say n&ecirc;n Ch&iacute; kh&ocirc;ng nhận ra. Nay được thị mở l&ograve;ng đ&oacute;n nhận, Ch&iacute; quyết t&acirc;m trở lại l&agrave;m người. Ch&iacute; th&egrave;m được ăn những b&aacute;t h&agrave;nh th&ecirc;m nữa, th&egrave;m được l&agrave;m người lương thiện. Nh&igrave;n Ch&iacute; ngồi ăn ch&aacute;o h&agrave;nh, kh&ocirc;ng ai bảo hắn l&agrave; kẻ chuy&ecirc;n đi rạch mặt ăn vạ, chuy&ecirc;n đ&acirc;m thu&ecirc; ch&eacute;m mướn. Đ&acirc;y mới ch&iacute;nh l&agrave; con người thực sự của Ch&iacute;. Hiền l&agrave;nh, tốt t&iacute;nh. Chỉ tiếc rằng, thị kh&ocirc;ng đủ tỉnh t&aacute;o để nấu cho Ch&iacute; những b&aacute;t ch&aacute;o h&agrave;nh tiếp theo. V&agrave; Ch&iacute; cũng kh&ocirc;ng đủ mạnh để đứng l&ecirc;n l&agrave;m lại từ đầu mặc d&ugrave; l&ograve;ng Ch&iacute; đang kh&aacute;t khao lắm. Ch&iacute; c&ograve;n rủ thị sang ở c&ugrave;ng cho vui, cho kết th&uacute;c những ng&agrave;y th&aacute;ng say sưa triền mi&ecirc;n, cho những vết sẹo tr&ecirc;n mặt Ch&iacute; mờ dần, mờ dần. Nhưng bi kịch lại một lần nữa đến với Ch&iacute;. Hơi ch&aacute;o h&agrave;nh c&ograve;n chưa dứt th&igrave; thị đ&atilde; quay lưng lại với Ch&iacute;.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Trong cơn tuyệt vọng, men rượu lẫn m&ugrave;i ch&aacute;o thoang thoảng h&ograve;a quyện v&agrave;o nhau. Đ&uacute;ng t&acirc;m trạng của một kẻ thất t&igrave;nh. Thị k&eacute;o Ch&iacute; dậy nhưng ch&iacute;nh thị cũng lại đẩy ng&atilde; Ch&iacute;. Nhưng lần n&agrave;y, Ch&iacute; kh&ocirc;ng l&uacute;n s&acirc;u v&agrave;o vũng b&ugrave;n &ocirc; uế như trước nữa. Ch&iacute; đi thẳng tới nh&agrave; B&aacute; Kiến để giết chết hắn, rồi tự kết liễu cuộc đời m&igrave;nh. Ch&iacute; nhận ra rằng chỉ c&oacute; chết mới c&oacute; thể gi&uacute;p m&igrave;nh trở lại l&agrave;m người lương thiện.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp;Như vậy, b&aacute;t ch&aacute;o h&agrave;nh của thị đ&atilde; cứu Ch&iacute; &nbsp;khỏi những ng&agrave;y th&aacute;ng tối tăm. Ch&iacute; chết nhưng chết để được sống. Chết để kh&ocirc;ng c&ograve;n bị d&acirc;n l&agrave;ng coi khinh nữa. B&aacute;t ch&aacute;o ấy cũng ch&iacute;nh l&agrave; lời ca ngợi, l&agrave; niềm hi vọng m&agrave; Nam Cao đ&atilde; gửi gắm v&agrave;o. Ca ngợi tấm l&ograve;ng lương thiện của một người đ&agrave;n b&agrave; xấu x&iacute;, dở hơi. Thị c&agrave;ng xấu th&igrave; t&acirc;m hồn thị c&agrave;ng s&aacute;ng. Hơn nữa, Nam Cao cố t&igrave;nh d&agrave;nh cho Thị những chi tiết xấu nhất l&agrave; để l&agrave;m đ&ograve;n bẩy cho t&igrave;nh thương nơi thị được tỏa s&aacute;ng. V&agrave; h&igrave;nh ảnh b&aacute;t ch&aacute;o h&agrave;nh ch&iacute;nh l&agrave; hiện vật cụ thể của t&igrave;nh thương ấy. Cả l&agrave;ng Vũ Đại, chỉ c&oacute; duy nhất một m&igrave;nh thị nh&igrave;n nhận Ch&iacute;. Nhưng bi kịch vẫn chưa bu&ocirc;ng tha cho Ch&iacute;. V&agrave; Ch&iacute; đ&atilde; tự kết th&uacute;c bi kịch cho đời m&igrave;nh bằng c&aacute;i chết. Chết cho những lỗi lầm, chết cho những ước mơ kh&ocirc;ng bao giờ c&ograve;n thực hiện được nữa. V&agrave; chết v&igrave; dẫu sao, cả đời Ch&iacute; cũng đ&atilde; được thưởng thức một b&aacute;t ch&aacute;o h&agrave;nh, được săn s&oacute;c tận t&igrave;nh từ b&agrave;n tay của một người đ&agrave;n b&agrave; với tấm l&ograve;ng ch&acirc;n thật v&agrave; trong s&aacute;ng.</span></span></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad3" id="quads-ad3" style="display:none;margin:10px 0 10px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- ads300x250 --><ins class="adsbygoogle"     style="display:inline-block;width:300px;height:250px"     e="ca-pub-2517422381797135"     data-ad-slot="3847098483"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&gt;&gt;&gt;:</span></span></strong></p>