															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- kenh_van_mau_banner_trai --><ins class="adsbygoogle"     style="display:inline-block;width:320px;height:100px"     e="ca-pub-3282765491315274"     data-ad-slot="7976902346"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;display:none">(<a styless="http://phuongcong.com/van-mau-thpt/van-mau-lop-10/" title="Văn mẫu lớp 10">Văn mẫu lớp 10</a>) &#8211; Anh (Chị) h&atilde;y&nbsp;<a styless="http://phuongcong.com/phan-tich-bai-tho-thuat-hoai-cua-pham-ngu-lao/" title="Phân tích bài thơ thuật hoài của phạm ngũ lão">Ph&acirc;n t&iacute;ch b&agrave;i thơ Thuật Ho&agrave;i của Phạm Ngũ L&atilde;o</a> trong s&aacute;ch văn học lớp 10. ( B&agrave;i l&agrave;m của học sinh giỏi trường THPT Nguyễn Bỉnh Khi&ecirc;m).</span></span></strong></p><p style="text-align: justify;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Đề b&agrave;i: Ph&acirc;n t&iacute;ch b&agrave;i thơ Thuật ho&agrave;i của Phạm Ngũ L&atilde;o</span></span></strong></p><p style="text-align: center;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">B&Agrave;I L&Agrave;M</span></span></strong></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; Đất nước d&ugrave; chiến tranh lửa đạn hay h&ograve;a b&igrave;nh thống nhất vẫn lu&ocirc;n cần c&oacute; những người t&agrave;i giỏi, &yacute; ch&iacute; quả cảm để lu&ocirc;n mang lại hạnh ph&uacute;c cho nh&acirc;n d&acirc;n. Đ&atilde; c&oacute; kh&ocirc;ng &iacute;t những nh&agrave; thơ, nh&agrave; văn lấy nguồn cảm hứng từ ch&iacute;nh điều n&agrave;y. V&agrave; t&aacute;c phẩm &ldquo;Thuật ho&agrave;i&rdquo; (Tỏ l&ograve;ng) của Phạm Ngũ L&atilde;o cũng ch&iacute;nh l&agrave; một b&agrave;i thơ như thế. Ở đ&oacute;, h&igrave;nh ảnh người anh h&ugrave;ng dưới thời Trần hiện l&ecirc;n thật mạnh mẽ, đầy &yacute; ch&iacute;. C&ugrave;ng với đ&oacute; l&agrave; những nỗi niềm băn khoăn của t&aacute;c giả d&agrave;nh cho đất nước, cho nh&acirc;n d&acirc;n.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; Phạm Ngũ L&atilde;o l&agrave; một vị tướng t&agrave;i ba văn v&otilde; song to&agrave;n, &ocirc;ng được vua Trần rất trọng dụng. &Ocirc;ng đ&atilde; trở th&agrave;nh một trong những vị tướng giỏi của vua. &Ocirc;ng lu&ocirc;n lu&ocirc;n đặt tr&aacute;ch nhiệm của đất nước l&ecirc;n h&agrave;ng đầu, lu&ocirc;n n&ecirc;u cao ch&iacute; kh&iacute; của người anh h&ugrave;ng trong đấng nam nhi. Bởi thế, &ocirc;ng viết:</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&ldquo;<em>Ho&agrave;nh s&oacute;c giang sơn kh&aacute;p kỉ thu</em></span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><em>Tam qu&acirc;n t&igrave; hổ kh&iacute; th&ocirc;n ngưu</em>&rdquo;</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Dịch thơ:</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&ldquo;<em>M&uacute;a gi&aacute;o non s&ocirc;ng trải mấy thu,</em></span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><em>Ba qu&acirc;n kh&iacute; mạnh nuốt tr&ocirc;i tr&acirc;u</em>&rdquo;.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Đ&uacute;ng với kh&iacute; chất của Phạm Ngũ L&atilde;o, ngay trong c&acirc;u thơ mở đầu ta đ&atilde; bắt gặp h&igrave;nh ảnh người anh h&ugrave;ng rất dũng m&atilde;nh với &ldquo;ho&agrave;nh s&oacute;c&rdquo;, nghĩa l&agrave; cầm gi&aacute;o ngang th&acirc;n, đứng hi&ecirc;n ngang giữa đất trời bảo vệ đất nước. Họ đứng đ&oacute;, tay cầm chắc gi&aacute;o, l&ograve;ng quyết một niềm quyết tử cho Tổ quốc quyết sinh, dẫu mưa nắng hay b&atilde;o b&ugrave;ng, họ vẫn đứng, vẫn canh g&aacute;c cho nh&acirc;n d&acirc;n được sống những ng&agrave;y b&igrave;nh y&ecirc;n. Kh&ocirc;ng những thế, kh&iacute; chất trong họ cũng rất mạnh mẽ, mạnh đến nỗi &ldquo;kh&iacute; th&ocirc;n ngưu&rdquo;. Sức mạnh ấy được Phạm Ngũ L&atilde;o v&iacute; như hổ b&aacute;o, kh&iacute; thế &aacute;t cả sao trời. &Ocirc;ng kh&ocirc;ng hề cường điệu h&oacute;a sự thật, m&agrave; ch&iacute;nh sự thật l&agrave; người anh h&ugrave;ng l&uacute;c bấy giờ rất h&agrave;o kh&iacute;, vừa khỏe vừa gi&agrave;u &yacute; ch&iacute;.</span></span></p><p style="text-align: center;">	<img  style="display:none" alt="phan-tich-bai-tho-thuat-hoai-cua-pham-ngu-lao" class="lazy lazy-hidden alignnone size-full wp-image-3075" heightt="225" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2017/03/phan-tich-bai-tho-thuat-hoai-cua-pham-ngu-lao.jpg" width="225" /><noscript><img  style="display:none" alt="phan-tich-bai-tho-thuat-hoai-cua-pham-ngu-lao" class="alignnone size-full wp-image-3075" heightt="225" styless="http://phuongcong.com/wp-content/uploads/2017/03/phan-tich-bai-tho-thuat-hoai-cua-pham-ngu-lao.jpg" width="225" /></noscript></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">H&igrave;nh ảnh người anh h&ugrave;ng cường tr&aacute;ng trong những c&acirc;u thơ của Phạm Ngũ L&atilde;o mang rất nhiều &yacute; nghĩa. Thứ nhất, l&agrave; nghĩa thực, tả thực về sự trai tr&aacute;ng của qu&acirc;n đội thời Trần, họ vừa c&oacute; sức khỏe, vừa c&oacute; tinh thần chiến đấu với l&ograve;ng trung th&agrave;nh, quyết liệt. Để c&oacute; được đội qu&acirc;n đắc lực như vậy, chắc chắn người cầm đầu cũng phải rất t&agrave;i giỏi, c&oacute; khả chỉ huy tốt. Thứ hai, Phạm Ngũ L&atilde;o đ&atilde; mi&ecirc;u tả rất r&otilde;, rất ho&agrave;nh tr&aacute;ng về đội qu&acirc;n của m&igrave;nh như để ngầm khẳng định với những thế lực th&ugrave; địch xung quanh về sức mạnh v&agrave; &yacute; ch&iacute; quyết t&acirc;m chiến đấu nếu đất nước c&oacute; bị x&acirc;m lược. Thứ ba, đ&acirc;y ch&iacute;nh l&agrave; h&igrave;nh mẫu về người anh h&ugrave;ng cho thế hệ trẻ noi theo. Đ&atilde; l&agrave; đấng nam nhi, nhất định phải cường tr&aacute;ng, phải đặt tr&aacute;ch nhiệm g&igrave;n giữ tổ quốc l&ecirc;n h&agrave;ng đầu. Thế n&ecirc;n, trong hai c&acirc;u thơ cuối, Phạm Ngũ L&atilde;o đ&atilde; viết:</span></span></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&ldquo;<em>Nam nhi vị liễu c&ocirc;ng danh tr&aacute;i</em></span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><em>Tu th&iacute;nh nh&acirc;n gian thuyết vũ hẫu</em>&rdquo;</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Dịch thơ:</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&ldquo;<em>C&ocirc;ng danh nam tử c&ograve;n vương nợ</em></span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><em>Luống thẹn tai nghe chuyện Vũ hầu</em>&rdquo;</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Phạm Ngũ L&atilde;o cũng ch&iacute;nh l&agrave; một trong những người anh h&ugrave;ng dũng m&atilde;nh kia. &Ocirc;ng đ&atilde; tự nhắc nhở m&igrave;nh v&agrave; cũng l&agrave; nhắc nhở c&aacute;c thế hệ trẻ về sau rằng: Một khi đ&atilde; l&agrave; đấng nam nhi, nhất định phải g&acirc;y dựng được c&ocirc;ng danh, nhất định phải để lại tiếng thơm cho đời. Nếu kh&ocirc;ng, sẽ thật hổ thẹn mỗi khi nghe chuyện Vũ hầu &ndash; tức Gia C&aacute;t Lạng. Gia C&aacute;t Lạng l&agrave; một nh&acirc;n vật lịch sử rất nổi tiếng của Trung Quốc. Phạm Ngũ L&atilde;o đ&atilde; so s&aacute;nh ch&iacute; anh h&ugrave;ng với vị tướng n&agrave;y, chứng tỏ &yacute; ch&iacute; trong &ocirc;ng rất cao, rất quyết liệt. Thế n&ecirc;n &ocirc;ng mới d&ugrave;ng từ &ldquo;thẹn&rdquo;. C&aacute;i thẹn rất nh&acirc;n văn, rất &yacute; nghĩa.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Bốn c&acirc;u thơ tuy ngắn gọn nhưng đ&atilde; l&agrave;m người đọc h&igrave;nh dung ra cảnh cả một đội qu&acirc;n vững ch&atilde;i đang nắm chặt c&acirc;y gi&aacute;o trong tay để bảo vệ đất nước. Hễ c&oacute; qu&acirc;n x&acirc;m lược tiến đến, họ sẽ chẳng tiếc m&aacute;u xương m&igrave;nh m&agrave; x&ocirc;ng l&ecirc;n chống trả kẻ th&ugrave;. Nếu kh&ocirc;ng l&agrave;m được g&igrave; cho đất nước, cho nh&acirc;n d&acirc;n, họ sẽ chẳng c&ograve;n d&aacute;m nhận m&igrave;nh l&agrave; đấng nam nhi nữa. Thế n&ecirc;n thế hệ trẻ sau n&agrave;y cũng h&atilde;y noi theo những tấm gương s&aacute;ng ấy. H&atilde;y tự đi l&ecirc;n bằng ch&iacute;nh đ&ocirc;i ch&acirc;n của m&igrave;nh. Tự g&acirc;y dựng sự nghiệp cho bản th&acirc;n ch&iacute;nh l&agrave; đang g&oacute;p c&ocirc;ng v&agrave;o dựng x&acirc;y đất nước.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Sức truyền tải m&atilde;nh liệt của b&agrave;i thơ lại l&agrave;m ta nhớ đến những kẻ th&acirc;n l&agrave;m đấng nam nhi nhưng lại đang lầm đường lạc lối, kh&ocirc;ng những kh&ocirc;ng x&acirc;y dựng đất nước m&agrave; c&ograve;n phụ c&ocirc;ng bao xương m&aacute;u của thế hệ cha &ocirc;ng xưa. Họ đi v&agrave;o con đường nghiện ngập, h&uacute;t tr&iacute;ch, trộm cắp, g&acirc;y n&ecirc;n những cảnh tan nh&agrave; của n&aacute;t. Thời b&igrave;nh m&agrave; người chết như thời chiến bởi họ bị giết, bị &aacute;m hại. Những kẻ &aacute;c nh&acirc;n l&agrave;m vậy nghĩa l&agrave; đ&atilde; x&uacute;c phạm đến những người anh h&ugrave;ng đ&atilde; chẳng tiếc m&aacute;u xương m&agrave; hi sinh cho Tổ quốc. Một mặt kh&aacute;c, ch&iacute;nh những người cầm quyền hiện nay cũng đang mắc kh&ocirc;ng &iacute;t sai lầm khi đ&atilde; nam th&ocirc;, tham nhũng của d&acirc;n. L&agrave;m vậy l&agrave; họ cũng đang sống tr&ecirc;n xương m&aacute;u, tr&ecirc;n mồ h&ocirc;i nước mắt cực khổ của d&acirc;n. L&agrave;m vậy cũng l&agrave; đang đi ngược lại với lời truyền dạy của thế hệ xưa.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; &nbsp;Nội dung b&agrave;i thơ kh&ocirc;ng nhiều nhưng trong từng c&acirc;u chữ của vị tướng t&agrave;i giỏi n&agrave;y đều ấn chứa những &yacute; nghĩa s&acirc;u sắc. Thời xưa, đất nước ngh&egrave;o kh&oacute;, loạn lạc, họ c&ograve;n lu&ocirc;n giữ m&igrave;nh, lu&ocirc;n r&egrave;n luyện sức khỏe v&agrave; &yacute; ch&iacute; để bảo vệ đất nước. C&ograve;n thời nay, đất nước h&ograve;a b&igrave;nh, điều kiện để thế hệ trẻ r&egrave;n luyện rất tốt, vậy n&ecirc;n, đừng sa ng&atilde;, h&atilde;y c&ugrave;ng nhau l&agrave;m lại, c&ugrave;ng sửa sai. V&agrave; những người l&atilde;nh đạo cũng vậy, bản th&acirc;n ai mất m&aacute;t đều x&oacute;t, thế n&ecirc;n, đừng ăn xương ăn m&aacute;u của nh&acirc;n d&acirc;n, m&agrave; h&atilde;y gi&uacute;p họ nhận lại được những g&igrave; xứng đ&aacute;ng với bao giọt mồ h&ocirc;i nước mắt của m&igrave;nh bỏ ra. L&agrave;m được những điều như vậy mới kh&ocirc;ng cảm thấy hổ thẹn khi đọc lại những vần thơ &yacute; nghĩa của vị tướng t&agrave;i giỏi mang t&ecirc;n Phạm Ngũ L&atilde;o.</span></span></p>			