															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- kenh_van_mau_banner_trai --><ins class="adsbygoogle"     style="display:inline-block;width:320px;height:100px"     e="ca-pub-3282765491315274"     data-ad-slot="7976902346"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">(Văn mẫu lớp 11) &#8211; Anh (Chị) h&atilde;y&nbsp;<a styless="http://phuongcong.com/phan-tich-truyen-ngan-hai-dua-tre/" title="Phân tích truyện ngắn hai đứa trẻ">Ph&acirc;n t&iacute;ch truyện ngắn Hai Đứa Trẻ</a> của t&aacute;c giả Thạch Lam trong s&aacute;ch văn học lớp 11.</span></span></strong></p><p style="text-align: justify;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Đề b&agrave;i: Ph&acirc;n t&iacute;ch truyện ngắn Hai đứa trẻ của Thạch Lam</span></span></strong></p><p style="text-align: center;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">B&Agrave;I L&Agrave;M</span></span></strong></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp;Thạch Lam &ndash; nh&agrave; văn của những s&aacute;ng t&aacute;c nhẹ nh&agrave;ng, uyển chuyển nhưng chứa đựng bao cảm x&uacute;c luyến lưu, b&acirc;ng khu&acirc;ng khiến t&acirc;m hồn người ta dễ d&agrave;ng xao xuyến. Truyện ngắn&nbsp;<strong><em>Hai đứa trẻ</em></strong>&nbsp;của &ocirc;ng đ&atilde; để lại dấu ấn s&acirc;u sắc trong l&ograve;ng người đọc d&ugrave; nội dung chỉ xoay quanh t&acirc;m trạng buồn thương tiếc nuối của hai chị em Li&ecirc;n v&agrave; An ở một phố huyện ngh&egrave;o. D&ugrave; mi&ecirc;u tả cuộc sống rất b&igrave;nh dị, đơn sơ nhưng Thạch Lam lại rất th&agrave;nh c&ocirc;ng khi đ&atilde; lấy được bao cảm x&uacute;c của người đọc bằng những h&igrave;nh ảnh rất giản dị, th&acirc;n quen.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; Kh&ocirc;ng cần cốt truyện, kh&ocirc;ng kịch t&iacute;nh gay go nhưng&nbsp;<strong><em>Hai đứa trẻ</em></strong>&nbsp;vẫn l&agrave; một trong những t&aacute;c phẩm c&oacute; gi&aacute; trị v&agrave; ẩn chứa nhiều &yacute; nghĩa m&agrave; Thạch Lam đ&atilde; gửi gắm v&agrave;o hai nh&acirc;n vật ch&iacute;nh l&agrave; Li&ecirc;n v&agrave; An. Do bố mất việc n&ecirc;n gia đ&igrave;nh Li&ecirc;n chuyển từ th&agrave;nh phố về ở trong huyện ngh&egrave;o n&agrave;y. H&agrave;ng ng&agrave;y mẹ Li&ecirc;n đi l&agrave;m, hai chị em ở nh&agrave; tr&ocirc;ng coi gian h&agrave;ng x&eacute;n nho nhỏ m&agrave; mẹ Li&ecirc;n đ&atilde; mở từ ng&agrave;y bắt đầu về đ&acirc;y. V&igrave; thế, ng&agrave;y n&agrave;o chị em Li&ecirc;n cũng chứng kiến những cảnh sinh hoạt th&acirc;n quen của mọi người xung quanh ở phố huyện. Nhưng điều đ&aacute;ng n&oacute;i l&agrave; Thạch Lam lại t&aacute;i hiện cuộc sống ấy qua những khoảnh khoắc của ng&agrave;y t&agrave;n, c&aacute;i thời điểm dễ khiến con người ta nao l&ograve;ng, x&uacute;c động.</span></span></p><p style="text-align: center;">	<img  style="display:none" alt="phan-tich-truyen-ngan-hai-dua-tre" class="lazy lazy-hidden alignnone size-full wp-image-3301" heightt="315" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2017/04/phan-tich-truyen-ngan-hai-dua-tre.jpg" width="420" data-lazy-stylessset="http://phuongcong.com/wp-content/uploads/2017/04/phan-tich-truyen-ngan-hai-dua-tre.jpg 420w, http://phuongcong.com/wp-content/uploads/2017/04/phan-tich-truyen-ngan-hai-dua-tre-30x23.jpg 30w" sizes="(max-width: 420px) 100vw, 420px" /><noscript><img  style="display:none" alt="phan-tich-truyen-ngan-hai-dua-tre" class="alignnone size-full wp-image-3301" heightt="315" styless="http://phuongcong.com/wp-content/uploads/2017/04/phan-tich-truyen-ngan-hai-dua-tre.jpg" width="420" stylessset="http://phuongcong.com/wp-content/uploads/2017/04/phan-tich-truyen-ngan-hai-dua-tre.jpg 420w, http://phuongcong.com/wp-content/uploads/2017/04/phan-tich-truyen-ngan-hai-dua-tre-30x23.jpg 30w" sizes="(max-width: 420px) 100vw, 420px" /></noscript></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Một buổi chiều thu buồn rười rượi với tiếng trống thu kh&ocirc;ng, từng tiếng một vang ra để gọi buổi chiều. Phương t&acirc;y đỏ rực như lửa ch&aacute;y v&agrave; những đ&aacute;m m&acirc;y &aacute;nh hồng như h&ograve;n than sắp t&agrave;n. D&atilde;y tre l&agrave;ng trước mặt đen lại v&agrave; cắt h&igrave;nh r&otilde; rệt tr&ecirc;n nền trời. Chiều, chiều rồi&hellip; Thạch Lam cố t&igrave;nh nhắc lại như vẫn c&ograve;n luyến tiếc khi một ng&agrave;y d&agrave;i sắp kh&eacute;p lại. Những cảnh vật cũng được &ocirc;ng mi&ecirc;u tả một c&aacute;ch rời rạc, ảm đạm, đủ để thấy c&aacute;i buồn n&atilde;o l&ograve;ng của một buổi chiều vắng lặng. Li&ecirc;n ngồi y&ecirc;n lặng b&ecirc;n mấy quả thuốc sơn đen; đ&ocirc;i&nbsp;mắt chị b&oacute;ng tối ngập đầy dần v&agrave; c&aacute;i buồn của buổi chiều qu&ecirc; thấm th&iacute;a v&agrave;o t&acirc;m hồn thơ ng&acirc;y của chị&nbsp;; Li&ecirc;n kh&ocirc;ng hiểu sao, nhưng chị thấy l&ograve;ng buồn man m&aacute;c trước c&aacute;i giờ khắc của ng&agrave;y t&agrave;n. Thường th&igrave; khi trải qua những biến cố lớn trong cuộc đời, con người ta mới dễ d&agrave;ng x&uacute;c động như vậy. Một nỗi buồn kh&ocirc;ng t&ecirc;n, một nỗi buồn l&acirc;y lan sang cả cảnh vật xung quanh. Đ&uacute;ng như Nguyễn Du từng n&oacute;i&nbsp;:</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><em>&laquo;Người buồn cảnh c&oacute; vui đ&acirc;u bao giờ&laquo;</em></span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">(Tr&iacute;ch&nbsp;<strong><em>Truyện Kiều</em></strong>&nbsp;&ndash; Nguyễn Du)</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">T&acirc;m trạng đang buồn, lại th&ecirc;m cảnh chợ t&agrave;n, nỗi buồn c&agrave;ng thấm th&iacute;a hơn. Tr&ecirc;n đất chỉ c&ograve;n r&aacute;c rưởi, vỏ bưởi, vỏ thị, l&aacute; nh&atilde;n v&agrave; l&aacute; m&iacute;a. Một m&ugrave;i &acirc;m ẩm bốc l&ecirc;n, hơi n&oacute;ng của ban ng&agrave;y lẫn với m&ugrave;i c&aacute;t bụi quen thuộc qu&aacute;, khiến chị em Li&ecirc;n tưởng l&agrave; m&ugrave;i ri&ecirc;ng của đất, của qu&ecirc; hương n&agrave;y. Từng chi tiết đều được Thạch Lam mi&ecirc;u tả rất chi tiết, tỉ mỉ. Đ&oacute; cũng ch&iacute;nh l&agrave; những đặc trưng của chợ qu&ecirc;, của n&ocirc;ng th&ocirc;n. Sẽ kh&ocirc;ng c&oacute; g&igrave; đặc biệt nếu hai chị em Li&ecirc;n đ&atilde; sinh v&agrave; lớn l&ecirc;n từ nhỏ tại nơi n&agrave;y. Bởi như thế, những h&igrave;nh ảnh đơn sơ, giản dị kia sẽ l&agrave; điều rất b&igrave;nh thường, rất quen thuộc kh&ocirc;ng c&oacute; g&igrave; đ&aacute;ng n&oacute;i. Nhưng trước đ&oacute;, cuộc sống của hai chị em l&agrave; th&agrave;nh thị đ&ocirc;ng đ&uacute;c, l&agrave; chốn phố x&aacute; xa hoa với đ&egrave;n điện s&aacute;ng ch&oacute;i, với những &ocirc; t&ocirc;, xe m&aacute;y&hellip;rải r&aacute;c khắp đường. Ngược lại với nơi n&agrave;y, nếp sống chỉ lo&aacute;ng tho&aacute;ng v&agrave;i người với phi&ecirc;n chợ ngh&egrave;o diễn ra h&agrave;ng ng&agrave;y. Mấy đứa trẻ con c&uacute;i lom khom tr&ecirc;n mặt đất đi lại t&igrave;m t&ograve;i. Ch&uacute;ng nhặt nhạnh thanh nứa, thanh tre hay bất cứ c&aacute;i g&igrave; đ&oacute; c&oacute; thể d&ugrave;ng được của c&aacute;c người b&aacute;n h&agrave;ng để lại. Li&ecirc;n tr&ocirc;ng thấy động l&ograve;ng thương nhưng ch&iacute;nh chị cũng kh&ocirc;ng c&oacute; tiền để m&agrave; cho ch&uacute;ng n&oacute;. Li&ecirc;n thương bọn trẻ, nhưng ch&iacute;nh ho&agrave;n cảnh của Li&ecirc;n l&uacute;c n&agrave;y cũng chẳng kh&aacute; giả g&igrave;. Bởi những dư &acirc;m của một thời sung t&uacute;c vẫn c&ograve;n trong t&acirc;m tr&iacute; Li&ecirc;n. Chắc hẳn l&uacute;c đ&oacute; Li&ecirc;n cũng chưa bao giờ nghĩ sẽ c&oacute; l&uacute;c cuộc sống cơ cực như thế n&agrave;y.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Trời nh&aacute; nhem tối. Thằng cu b&eacute; x&aacute;ch điếu đ&oacute;m v&agrave; khi&ecirc;ng hai c&aacute;i ghế tr&ecirc;n lưng ở trong ng&otilde; đi ra, chị T&iacute; mẹ n&oacute; theo sau, đội c&aacute;i ch&otilde;ng tr&ecirc;n đầu v&agrave; tay mang kh&ocirc;ng biết bao nhi&ecirc;u l&agrave; đồ đạc. Ng&agrave;y, chị đi m&ograve; cua bắt t&eacute;p; tối đến chị mới dọn c&aacute;i h&agrave;ng nước n&agrave;y dưới gốc c&acirc;y b&agrave;ng. C&oacute; lẽ trong ng&agrave;y c&oacute; bao nhi&ecirc;u thời gian th&igrave; chị tận dụng bấy nhi&ecirc;u để kiếm tiền. Bởi ở c&aacute;i phố huyện ngh&egrave;o n&agrave;y, chị b&aacute;n h&agrave;ng cho ai khi trời đ&atilde; nh&aacute; nhem tối? Mấy người phu gạo hay phu xe, thỉnh thoảng mấy ch&uacute; l&iacute;nh lệ trong huyện hay người nh&agrave; thầy thừa đi gọi ch&acirc;n tổ t&ocirc;m, cao hứng hứng v&agrave;o h&agrave;ng chị uống b&aacute;t nước ch&egrave; tươi v&agrave; h&uacute;t điếu thuốc l&agrave;o. D&ugrave; chẳng kiếm được bao nhi&ecirc;u nhưng khi cuộc sống kh&oacute; khăn, ai cũng nhặt nhạnh từng đồng, chắt chiu từng li từng t&iacute;. Hai chị em Li&ecirc;n cũng vậy, họ dọn h&agrave;ng từ s&aacute;ng cho đến khi t&agrave;u đ&ecirc;m về. Chỉ cần biết c&oacute; cơ hội kiếm tiền, d&ugrave; &iacute;t hay nhiều, những con người nơi đ&acirc;y cũng cố gắng l&agrave;m v&agrave; đợi đến c&ugrave;ng.</span></span></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Chiều t&agrave;n, đ&ecirc;m xuống, hai chị em cố thức đợi chuyến t&agrave;u cuối c&ugrave;ng để mong b&aacute;n được th&ecirc;m thứ g&igrave; đ&oacute;. C&oacute; những h&ocirc;m chẳng b&aacute;n được g&igrave; nhưng ng&agrave;y n&agrave;o Li&ecirc;n cũng thức. V&igrave; b&aacute;n h&agrave;ng kiếm sống v&agrave; cũng v&igrave; muốn được chứng kiến hoạt động diễn ra cuối c&ugrave;ng trong ng&agrave;y. Với lại, chuyến t&agrave;u ấy đi từ H&agrave; Nội về, từ nơi m&agrave; trước đ&acirc;y Li&ecirc;n đ&atilde; từng sống, đ&atilde; từng c&oacute; những ng&agrave;y th&aacute;ng rất tươi đẹp, rất b&igrave;nh y&ecirc;n. C&oacute; thể n&agrave;o chuyến t&agrave;u chở được ch&uacute;t g&igrave; đ&oacute; của H&agrave; Nội, của k&iacute; ức đẹp đẽ về với Li&ecirc;n chăng? Li&ecirc;n kh&ocirc;ng biết nhưng l&ograve;ng man m&aacute;c buồn khi t&agrave;u chưa đến. V&agrave; rồi tiếng cười khanh kh&aacute;ch của b&agrave; cụ Thi l&agrave;m Li&ecirc;n tỉnh thức giữa những suy nghĩ mi&ecirc;n man. B&agrave; cụ hơi đi&ecirc;n, b&agrave; đến mua riệu. Li&ecirc;n đ&atilde; biết t&iacute;nh b&agrave;, chị lẳng lặng r&oacute;t một c&uacute;t rượu ti đầu đưa cho cụ&nbsp;; chị kh&ocirc;ng d&aacute;m nh&igrave;n mặt cụ, v&agrave; trong l&ograve;ng hơi run sợ, chị mong cho cụ ch&oacute;ng đi. Rồi cụ cũng đi. Hai chị em Li&ecirc;n đứng sững nh&igrave;n theo cụ đi lần v&agrave;o b&oacute;ng tối, tiếng cười khanh kh&aacute;ch nhỏ dần về ph&iacute;a l&agrave;ng.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">B&oacute;ng đ&ecirc;m đ&atilde; bao tr&ugrave;m cả phố huyện. Chỉ c&ograve;n một v&agrave;i khe &aacute;nh s&aacute;ng hắt ra từ những cửa h&agrave;ng c&ograve;n thức. V&ograve;m trời h&agrave;ng ng&agrave;n ng&ocirc;i sao ganh nhau lấp l&aacute;nh, lẫn với vệt s&aacute;ng của những con đom đ&oacute;m bay l&agrave; l&agrave; tr&ecirc;n mặt đất. An v&agrave; Li&ecirc;n lặng ngước mắt l&ecirc;n nh&igrave;n. Vũ trụ thăm thẳm bao la đối với t&acirc;m hồn hai đứa trẻ như đầy b&iacute; mật v&agrave; xa lạ. Ngọn đ&egrave;n nhỏ b&eacute;, leo l&eacute;t của chị T&iacute; cũng phần n&agrave;o l&agrave;m trời đ&ecirc;m đỡ tối. G&aacute;nh phở của b&aacute;c Si&ecirc;u cũng vừa tới. Lại th&ecirc;m một người nữa thắp l&ecirc;n một ngọn lửa nhỏ b&eacute;. Ngọn lửa của niềm hi vọng mong manh sẽ đổi đời, sẽ kh&aacute; giả. Nếu trước đ&acirc;y, những t&ocirc; phở đầy thơm ngon l&agrave; bữa s&aacute;ng của hai chị em th&igrave; giờ đ&acirc;y n&oacute; lại trở n&ecirc;n xa xỉ m&agrave; hai chị em kh&ocirc;ng bao giờ mua được. N&oacute; l&agrave;m Li&ecirc;n nhớ lại cuộc sống sung t&uacute;c của m&igrave;nh trước đ&acirc;y. Li&ecirc;n nhớ những buổi được đi chơi Bờ Hồ, uống những cốc nước lạnh xanh đỏ&hellip; Những kỉ niệm l&agrave;m Li&ecirc;n kh&ocirc;ng nhớ hết.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Cuộc sống thay đổi, ai cũng phải tập l&agrave;m quen dần với những thăng trầm, s&oacute;ng gi&oacute;. Li&ecirc;n cũng vậy, chị kh&ocirc;ng c&ograve;n sợ những đ&ecirc;m tối của phố huyện ngh&egrave;o nữa. Thạch Lam cũng đ&atilde; mi&ecirc;u tả c&aacute;i đ&ecirc;m tối rất d&agrave;y đặc bằng những từ ngữ gợi h&igrave;nh gợi cảm: Tối hết cả, con đường thăm thẳm ra s&ocirc;ng, c&aacute;c ng&otilde; v&agrave;o l&agrave;ng lại c&agrave;ng sẫm đen hơn. Nhưng trong c&aacute;i đ&ecirc;m đen tĩnh mịch ấy, vẫn c&oacute; những &aacute;nh đ&egrave;n leo l&eacute;t như những tia hi vọng của người d&acirc;n phố huyện: ngọn đ&egrave;n con của chị T&iacute;, c&aacute;i bếp lửa của b&aacute;c Si&ecirc;u, ngọn đ&egrave;n nhỏ thưa thớt của Li&ecirc;n&hellip; Những ngọn đ&egrave;n tuy nhỏ nhưng g&oacute;p lại cũng đủ xua tan đi c&aacute;i b&oacute;ng đ&ecirc;m lạnh l&ugrave;ng, ảm đạm. Thạch Lam đ&atilde; cố t&igrave;nh d&ugrave;ng những h&igrave;nh ảnh đối lập nhau như để khắc s&acirc;u th&ecirc;m v&agrave;o l&ograve;ng người c&aacute;i ngh&egrave;o, c&aacute;i buồn của phố huyện. Mỗi một h&igrave;nh ảnh tuy rất nhẹ nh&agrave;ng nhưng cũng đủ đ&aacute;nh động l&ograve;ng người.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Rồi chuyến t&agrave;u đ&ecirc;m mong đợi của chị em Li&ecirc;n cũng đến. Li&ecirc;n tr&ocirc;ng thấy ngọn lửa xanh biếc, s&aacute;t mặt đất như ma trơi. Rồi tiếng c&ograve;i xe lửa ở đ&acirc;u vang lại, trong đ&ecirc;m khuya k&eacute;o d&agrave;i ra theo ngọn gi&oacute; xa x&ocirc;i. Một l&agrave;n kh&oacute;i bừng s&aacute;ng trắng l&ecirc;n đằng xa, tiếp đến tiếng h&agrave;nh kh&aacute;ch ồn &agrave;o khe khẽ. Hai chị em kh&ocirc;ng chờ l&acirc;u. Tiếng v&ograve;i đ&atilde; r&iacute;t l&ecirc;n v&agrave; t&agrave;u rầm rộ đi tới. C&aacute;c toa đ&egrave;n s&aacute;ng trưng, chiếu cả &aacute;nh xuống đường. Rồi chiếc t&agrave;u đi v&agrave;o đ&ecirc;m tối, để lại những đốm than đỏ bay tung tr&ecirc;n đường sắt. Hai chị em c&ograve;n nh&igrave;n theo c&aacute;o chấm nhỏ của chiếc đ&egrave;n xanh treo tr&ecirc;n toa sau c&ugrave;ng, xa xa m&atilde;i rồi khuất sau rặng tre. Bằng những d&ograve;ng văn ngắn ngủi mi&ecirc;u tả con t&agrave;u vụt đến chớp nho&aacute;ng rồi lướt qua, Thạch Lam đ&atilde; l&agrave;m bừng s&aacute;ng l&ecirc;n cả đ&ecirc;m đen đang ch&igrave;m trong b&oacute;ng tối nơi phố huyện, l&agrave;m rực l&ecirc;n những tia hi vọng s&aacute;ng ch&oacute;i trong t&acirc;m hồn đang thổn thức của Li&ecirc;n. Hai chị em cũng chỉ chờ c&oacute; thế rồi mới bước v&agrave;o giấc ngủ một c&aacute;ch y&ecirc;n t&acirc;m, thỏa m&atilde;n được. Chuyến t&agrave;u đ&atilde; chở bao kỷ niệm về với Li&ecirc;n, nhưng cạnh đ&oacute;, Li&ecirc;n vẫn kh&ocirc;ng qu&ecirc;n chiếc đ&egrave;n con của chị T&iacute; chỉ chiếu s&aacute;ng một v&ugrave;ng đất nhỏ. T&agrave;u qua, mọi hoạt động trong ng&agrave;y cũng kết th&uacute;c. Li&ecirc;n ngập v&agrave;o giấc ngủ y&ecirc;n tĩnh, cũng y&ecirc;n tĩnh như đ&ecirc;m ở trong phố, tịch mịch v&agrave; đầy b&oacute;ng tối.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; Đi hết những d&ograve;ng văn của Thạch Lam, người đọc tuy kh&ocirc;ng c&oacute; phản ứng dữ dội hay những bất ngờ bởi nh&acirc;n vật, bởi sự kiện trong truyện nhưng những cảm gi&aacute;c mi&ecirc;n man của chị em Li&ecirc;n, của những d&ograve;ng t&acirc;m trạng nuối tiếc, buồn buồn cứ khắc khoải, chập chờn. Qua đ&oacute;, Thạch Lam đ&atilde; thể hiện một c&aacute;ch nhẹ nh&agrave;ng m&agrave; thấm th&iacute;a những x&oacute;t thương đối với những kiếp người sống cơ cực, quẩn quanh, tăm tối ở phố huyện ngh&egrave;o trước C&aacute;ch mạng. Đồng thời, &ocirc;ng cũng biểu lộ sự tr&acirc;n trọng ước mong đổi đời tuy c&ograve;n mơ hồ của họ.</span></span></p>			