															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- kenh_van_mau_banner_trai --><ins class="adsbygoogle"     style="display:inline-block;width:320px;height:100px"     e="ca-pub-3282765491315274"     data-ad-slot="7976902346"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">(Văn mẫu lớp 12) &#8211; Anh (Chị) h&atilde;y&nbsp;<a styless="http://phuongcong.com/phan-tich-hinh-tuong-lorca-trong-bai-tho-dan-ghita-cua-lorca/" title="Phân tích hình tượng lorca trong bài thơ đàn ghita của lorca">Ph&acirc;n t&iacute;ch h&igrave;nh tượng Lorca trong b&agrave;i thơ Đ&agrave;n ghita của lorca</a>. ( B&agrave;i ph&acirc;n t&iacute;ch của c&ocirc; gi&aacute;o Đặng Thị Yến trường THPT Thanh Miện).</span></span></strong></p><p style="text-align: justify;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Đề b&agrave;i: Ph&acirc;n t&iacute;ch h&igrave;nh tượng Lorca qua b&agrave;i thơ đ&agrave;n ghi ta của lorca</span></span></strong></p><p style="text-align: center;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">B&Agrave;I L&Agrave;M</span></span></strong></p><p style="text-align: justify;">	<span style="font-size:14px;">&nbsp; &nbsp; Lorca một thi&ecirc;n t&agrave;i của đất nước T&acirc;y Ban Nha nhưng lại mang số phận kh&ocirc;ng may mắn. Một con người v&igrave; đất nước T&acirc;y Ban Nha, muốn c&aacute;ch t&acirc;n cho nền nghệ thuật gi&agrave; nua của đất nước. Nhưng đ&atilde; bị bọn độc t&agrave;i Ph&aacute;t x&iacute;t Prăng cơ bắt giết. Số phận Lorca được Thanh Thảo thể hiện qua b&agrave;i thơ &quot; Đ&agrave;n ghi ta lorca&quot;, &acirc;m thanh tiếng đ&agrave;n như số phận Lor ca.</span></p><p style="text-align: justify;">	<span style="font-size:14px;">&nbsp; &nbsp; Qua &acirc;m thanh tiếng đ&agrave;n đấy, c&oacute; người đ&atilde; cho rằng &quot; Tiếng đ&agrave;n l&agrave; th&acirc;n phận của Lorca, cũng l&agrave; th&acirc;n phận của nghệ thuật n&oacute;i chung, trong một thực tại m&agrave; c&aacute;i &aacute;c cai trị&quot;.</span></p><p style="text-align: justify;">	<span style="font-size:14px;">Cũng c&oacute; &yacute; kiến cho rằng &quot; Tiếng đ&agrave;n l&agrave; vẻ đẹp t&acirc;m hồn, l&agrave; sức sống v&agrave; cũng l&agrave; nghệ thuật bất tử của Lorca&quot;.<br />	Theo em, cả hai &yacute; kiến tr&ecirc;n đều đ&uacute;ng.</span></p><p style="text-align: justify;">	<span style="font-size:14px;">Lorca, một con người t&agrave;i năng nhưng sống trong một đất nước đang c&oacute; nhiều biến động về ch&iacute;nh trị.</span></p><p style="text-align: center;">	<em><span style="font-size:14px;">&quot; Những tiếng đ&agrave;n bọt nước<br />	T&acirc;y Ban Nha, &aacute;o cho&agrave;ng đỏ gắt&quot;.</span></em></p><p style="text-align: justify;">	<span style="font-size:14px;">M&agrave;u đỏ của &aacute;o cho&agrave;ng l&agrave;m ta nhớ tới những trận đấu b&ograve; t&oacute;t đặc trưng cho một n&eacute;t văn h&oacute;a đất nước T&acirc;y Ban Nha, cũng l&agrave;m ta nghĩ tới t&igrave;nh h&igrave;nh ch&iacute;nh trị phức tạp đất nước T&acirc;y Ban Nha rối ren, phức tạp. M&agrave;u đỏ cũng l&agrave; m&agrave;u m&aacute;u. Lorca l&agrave; một nghệ sĩ đ&aacute;nh đ&agrave;n ghi ta tự do, một người đơn độc với vầng trăng, với y&ecirc;n ngựa.</span></p><p style="text-align: center;">	<img  style="display:none" alt="phan-tich-hinh-tuong-lorca-trong-bai-tho-dan-ghita-cua-lorca" class="lazy lazy-hidden alignnone size-full wp-image-3109" heightt="200" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2017/04/phan-tich-hinh-tuong-lorca-trong-bai-tho-dan-ghita-cua-lorca.jpg" width="350" /><noscript><img  style="display:none" alt="phan-tich-hinh-tuong-lorca-trong-bai-tho-dan-ghita-cua-lorca" class="alignnone size-full wp-image-3109" heightt="200" styless="http://phuongcong.com/wp-content/uploads/2017/04/phan-tich-hinh-tuong-lorca-trong-bai-tho-dan-ghita-cua-lorca.jpg" width="350" /></noscript></p><p style="text-align: justify;">	<span style="font-size:14px;">Lorca đi khắp nơi, đ&aacute;nh những bản nhạc, những tiếng đ&agrave;n &quot; Li la li la li la&quot;. Đang l&uacute;c thảnh thơi n&agrave;y, bỗng bất ngờ Lorca bị bắt.</span></p><p style="text-align: center;">	<em><span style="font-size:14px;">&quot;Bỗng kinh ho&agrave;n<br />	&aacute;o cho&agrave;ng b&ecirc; bết đỏ<br />	Lorca bị điệu về b&atilde;i bắn<br />	Ch&agrave;ng đi như người mộng du&quot;.</span></em></p><p style="text-align: justify;">	<span style="font-size:14px;">Lorca bị bắt, bị xử bắn, nhưng lorca kh&ocirc;ng sợ c&aacute;i chết, ch&agrave;ng kh&ocirc;ng bất ngờ. Lorca kh&ocirc;ng quan t&acirc;m việc m&igrave;nh phải chết. D&ugrave; lor ca chết, tiếng đ&agrave;n, tượng trưng t&agrave;i năng của ch&agrave;ng vẫn c&ograve;n m&atilde;i.</span></p><p style="text-align: center;">	<em><span style="font-size:14px;">&quot; Tiếng ghi ta n&acirc;u<br />	bầu trời c&ocirc; g&aacute;i ấy<br />	tiếng ghi ta l&aacute; xanh biết mấy<br />	tiếng ghi ta tr&ograve;n bọt nước vỡ tan<br />	tiếng ghi ta d&ograve;ng d&ograve;ng m&aacute;u chảy&quot;.</span></em></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><p style="text-align: justify;">	<span style="font-size:14px;">Tiếng đ&agrave;n tại đ&acirc;y ch&iacute;nh l&agrave; t&agrave;i năng của Lorca, cũng l&agrave; th&acirc;n phận nghệ thuật n&oacute;i chung trong một thực tại m&agrave; c&aacute;i &aacute;c cai trị.&quot; Tiếng ghi ta n&acirc;u&quot; l&agrave;m ta nhớ tới vỏ c&acirc;y đ&agrave;n ghi ta, c&acirc;y đ&agrave;n đ&atilde; theo Lorca suốt cả cuộc đời. C&acirc;y đ&agrave;n ch&iacute;nh l&agrave; biểu tượng đất nước T&acirc;y Ban Nha. Đ&acirc;y ch&iacute;nh l&agrave; t&igrave;nh y&ecirc;u qu&ecirc; hương đất nước của mỗi con người. &quot; Bầu trời c&ocirc; g&aacute;i ấy&quot; l&agrave;m ta nhớ tới người con g&aacute;i của Lorca. Ngo&agrave;i m&agrave;u n&acirc;u l&agrave; m&agrave;u &quot; xanh&quot; m&agrave; xanh của l&aacute;, như m&agrave;u của hi vọng. L&agrave;m ta nhớ tới kh&aacute;t vọng c&aacute;ch t&acirc;n nền nghệ thuật đ&atilde; gi&agrave; nua của đất nước T&acirc;y Ban Nha, nhưng chưa th&agrave;nh của Lorca. Lorca muốn thế hệ sau m&igrave;nh sẽ c&oacute; những c&aacute;ch t&acirc;n nghệ thuật, l&agrave;m tiếp những việc m&agrave; ch&iacute;nh ch&agrave;ng chưa l&agrave;m được. D&ugrave; Lorca đ&atilde; chết, nhưng tiếng đ&agrave;n vẫn c&ograve;n, n&oacute; tượng trưng cho sự bất tử của Lorca, n&oacute; tượng trưng cho vẻ đẹp t&acirc;m hồn. &quot; Tiếng ghi ta tr&ograve;n bọt nước vỡ tan&quot;. Tiếng ghi ta được v&iacute; như bọt nước. Bọt nước l&uacute;c ẩn, l&uacute;c hiện rất kh&oacute; mất, n&oacute; đang biểu hiện cho t&agrave;i năng Lorca kh&ocirc;ng bao giờ mất đi, d&ugrave; giờ đ&acirc;y Lorca đ&atilde; chết, một sự thật kh&ocirc;ng thể thay đổi được &quot; tiếng ghi ta d&ograve;ng d&ograve;ng m&aacute;u chảy&quot;. C&aacute;i chết thảm khốc của Lorca. T&agrave;i năng, c&aacute;i đẹp của nghệ thuật v&igrave; trong ho&agrave;n cảnh đất nước rối ren m&agrave; bị v&ugrave;i lấp, kh&ocirc;ng thể ph&aacute;t triển được. Tiếng đ&agrave;n như trở th&agrave;nh một sinh thể sống, c&oacute; m&aacute;u v&agrave; nước mắt. L&agrave;m người đọc, người nghe đồng cảm với th&acirc;n phận Lorca, cũng l&agrave; th&acirc;n phận của nghệ thuật n&oacute;i chung trong một thực tại c&aacute;i &aacute;c cai trị.</span></p><p style="text-align: center;">	<em><span style="font-size:14px;">&quot; Kh&ocirc;ng ai ch&ocirc;n cất tiếng đ&agrave;n<br />	Tiếng đ&agrave;n như cỏ mọc hoang<br />	giọt nước mắt vầng trăng<br />	long lanh trong đ&aacute;y giếng&quot;</span></em></p><p style="text-align: justify;">	<span style="font-size:14px;">Qua c&acirc;u thơ l&agrave;m ta nhớ tới t&acirc;m nguyện của Lorca khi c&ograve;n sống &quot; Khi t&ocirc;i chết, h&atilde;y ch&ocirc;n t&ocirc;i với c&acirc;y đ&agrave;n&quot;. Vậy m&agrave; kh&ocirc;ng ai ch&ocirc;n cất tiếng đ&agrave;n theo như t&acirc;m nguyện của Lorca. Kh&ocirc;ng phải l&agrave; mọi người kh&ocirc;ng muốn l&agrave;m theo t&acirc;m nguyện của Lorca m&agrave; kh&ocirc;ng ai hiểu t&acirc;m nguyện ch&agrave;ng.</span></p><p style="text-align: justify;">	<span style="font-size:14px;">Mọi người ngưỡng mộ t&agrave;i năng của Lorca, kh&ocirc;ng ai muốn vượt qua Lorca. Từ đ&oacute;, t&agrave;i năng v&agrave; Lorca như bất tử, như cỏ mọc hoang. Cỏ mọc hoang &#8211; vừa thể hiện sự dang dở sự nghiệp v&agrave; những dự định chưa thực hiện của Lorca. Lorca bị bắt, bị giết, bị n&eacute;m xuống giếng. &quot; Giọt nước mắt vầng trăng&quot; &#8211; đau x&oacute;t c&aacute;i chết của Lorca. Lorca vẫn bất tử, t&agrave;i năng vẫn bất tử, dưới đấy giếng long lanh.</span></p><p style="text-align: justify;">	<span style="font-size:14px;">&nbsp;Thanh Thảo đ&atilde; xuất sắc thể hiện được tiếng đ&agrave;n của Lorca, tiếng đ&agrave;n đấy kh&ocirc;ng chỉ l&agrave; tiếng đ&agrave;n đơn giản m&agrave; ẩn chứa trong đ&oacute; c&ograve;n l&agrave; t&acirc;m hồn, sự sống, sự bất diệt của một con người. Tiếng đ&agrave;n c&ograve;n mang theo niềm mong ước của Lorca về một sự c&aacute;ch t&acirc;n nghệ thuật.</span></p><p style="text-align: justify;">	<span style="font-size:14px;">Tiếng đ&agrave;n xuất hiện hầu khắp trong t&aacute;c phẩm. L&uacute;c nhẹ nh&agrave;ng, khi m&atilde;nh liệt, khi đ&acirc;u thương. Để đến cuối t&aacute;c phẩm ta lại thấy xuất hiện tiếng đ&agrave;n &quot; Li la li la li la&quot;. Như nhắc nhở cho ch&uacute;ng ta rằng Lorca, t&acirc;m hồn Lorca đ&atilde; đi theo tiếng đ&agrave;n. Để diễn tả &acirc;m thanh tiếng đ&agrave;n lorca, Thanh Thảo sử dụng t&agrave;i t&igrave;nh nghệ thuật chuyển đổi cảm gi&aacute;c từ m&agrave;u sắc &quot; n&acirc;u, xanh&quot; đến h&igrave;nh khố sự vật, dường như kh&ocirc;ng li&ecirc;n quan. Đ&acirc;y ch&iacute;nh l&agrave; c&aacute;i t&agrave;i của Thanh Thảo, l&agrave;m l&ecirc;n sự th&agrave;nh c&ocirc;ng của t&aacute;c phẩm.</span></p><p style="text-align: justify;">	<span style="font-size:14px;">&nbsp; &nbsp; &nbsp;Qua b&agrave;i thơ &quot; Đ&agrave;n ghi ta của Lorca&quot;, từ &acirc;m thanh tiếng đ&agrave;n ta kh&ocirc;ng những thấy được tiếng đ&agrave;n l&agrave; th&acirc;n phận Lorca, cũng l&agrave; th&acirc;n phận của nghệ thuật n&oacute;i chung, trong một thực tại m&agrave; c&aacute;i &aacute;c cai trị, tiếng đ&agrave;n c&ograve;n l&agrave; vẻ đẹp t&acirc;m hồn, l&agrave; sức sống v&agrave; cũng l&agrave; sự bất tử của Lorca. Từ đ&oacute; ta c&agrave;ng thấy t&agrave;i năng của Thanh Thảo v&agrave; ta thấy được tr&aacute;ch nhiệm của bản th&acirc;n, sẵn s&agrave;ng hi sinh bảo vệ nghệ thuật, sẵn s&agrave;ng ph&aacute;t huy những gi&aacute; trị tốt đẹp của truyền thống d&acirc;n tộc.&nbsp;</span></p>			