															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- kenh_van_mau_banner_trai --><ins class="adsbygoogle"     style="display:inline-block;width:320px;height:100px"     e="ca-pub-3282765491315274"     data-ad-slot="7976902346"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><strong>(<a styless="http://phuongcong.com/van-mau-thpt/van-mau-lop-12/" title="Văn mẫu lớp 12">Văn mẫu lớp 12</a>) &#8211; Những cảm nghiệm về sứ mệnh tuổi trẻ qua đoạn tr&iacute;ch Đất nước (Mặt đường kh&aacute;t vọng &ndash; Nguyễn Khoa Điềm)</strong></span></span></p><p style="text-align: justify;">	<font face="arial, helvetica, sans-serif"><span style="font-size: 14px;"><b>Đề b&agrave;i:&nbsp;</b></span></font><a styless="http://phuongcong.com/nhung-cam-nghiem-ve-su-menh-tuoi-tre-qua-doan-trich-dat-nuoc/" title="Những cảm nghiệm về sứ mệnh tuổi trẻ qua đoạn trích đất nước"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><strong>Những cảm nghiệm về sứ mệnh tuổi trẻ qua đoạn tr&iacute;ch Đất nước</strong></span></span></a></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><strong>B&Agrave;I L&Agrave;M</strong></span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; Trong suy nghĩ của mỗi người, y&ecirc;u nước thường l&agrave; một t&igrave;nh cảm lớn lao, xa vời, kh&oacute; cảm nhận. Nhưng qua b&agrave;i Đất nước, bằng những c&acirc;u thơ vừa dồn n&eacute;n cảm x&uacute;c vừa trĩu nặng suy tư, nh&agrave; thơ Nguyễn Khoa Điềm đ&atilde; thầm nhắc bạn đọc &ndash; nhất l&agrave; lớp người trẻ tuổi &ldquo;Em ơi em, Đất Nước l&agrave; m&aacute;u xương của m&igrave;nh/Phải biết gắn b&oacute; v&agrave; san sẻ&hellip;&rdquo; Đất Nước gắn b&oacute;, biểu hiện ngay b&ecirc;n cạnh ch&uacute;ng ta. Phải chăng l&ograve;ng y&ecirc;u nước bắt đầu từ những điều giản dị, gần gũi nhất, như y&ecirc;u cha mẹ, gia đ&igrave;nh, m&aacute;i nh&agrave; ta ở, hạt gạo ta ăn, từ mỗi giọt m&aacute;u, đốt xương của ch&iacute;nh m&igrave;nh? Từ t&igrave;nh y&ecirc;u nhỏ, tuổi trẻ h&atilde;y mở rộng tấm l&ograve;ng để c&oacute; t&igrave;nh y&ecirc;u lớn. Từ t&igrave;nh y&ecirc;u, ch&uacute;ng ta cần thức tỉnh sứ mệnh của m&igrave;nh trước lịch sử. Ng&agrave;y xưa, sứ mệnh ấy l&agrave; chiến đấu bảo vệ Tổ Quốc, c&ograve;n ng&agrave;y nay, sứ mệnh ấy l&agrave; g&igrave;?</span></span></p><p style="text-align: center;">	<img  style="display:none" alt="nhung-cam-nghiem-ve-su-menh-tuoi-tre-qua-doan-trich-dat-nuoc" class="lazy lazy-hidden alignnone size-full wp-image-2016" heightt="288" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2017/01/nhung-cam-nghiem-ve-su-menh-tuoi-tre-qua-doan-trich-dat-nuoc.jpg" style="" title="" width="384" /><noscript><img  style="display:none" alt="nhung-cam-nghiem-ve-su-menh-tuoi-tre-qua-doan-trich-dat-nuoc" class="alignnone size-full wp-image-2016" heightt="288" styless="http://phuongcong.com/wp-content/uploads/2017/01/nhung-cam-nghiem-ve-su-menh-tuoi-tre-qua-doan-trich-dat-nuoc.jpg" style="" title="" width="384" /></noscript></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Ch&uacute;ng ta h&atilde;y trở lại những c&acirc;u thơ t&acirc;m sự của đ&ocirc;i trai g&aacute;i cuối phần một của b&agrave;i thơ:</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&ldquo;Trong anh v&agrave; em h&ocirc;m nay</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Đều c&oacute; một phần Đất Nước</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Khi hai đứa cầm tay</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Đất Nước trong ch&uacute;ng ta h&agrave;i h&ograve;a nồng thắm&rdquo;</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Nối tiếp phần tr&ecirc;n &ndash; Đất Nước c&oacute; từ xưa, hiển hiện v&agrave; gắn b&oacute; với những người ruột thịt, với những vật dụng th&acirc;n thương, gần gũi &ndash; đến đ&acirc;y, ch&agrave;ng trai chi&ecirc;m nghiệm một điều vừa giản dị vừa thi&ecirc;ng li&ecirc;ng: trong ch&iacute;nh th&acirc;n x&aacute;c, tinh thần, cuộc sống của anh, của em c&oacute; một phần của Đất Nước, trong t&igrave;nh y&ecirc;u đ&ocirc;i lứa tuổi trẻ c&oacute; sự h&agrave;i h&ograve;a t&igrave;nh y&ecirc;u Đất Nước&hellip;Trước Nguyễn Khoa Điềm, nh&agrave; thơ Chế Lan Vi&ecirc;n từng viết c&acirc;u thơ x&uacute;c động về mối quan hệ t&igrave;nh y&ecirc;u lớn v&agrave; t&igrave;nh y&ecirc;u nhỏ:</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&ldquo;&Ocirc;i Tổ quốc ta y&ecirc;u như m&aacute;u thịt</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Như mẹ cha ta như vợ như chồng&rdquo;</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Với Chế Lan Vi&ecirc;n, y&ecirc;u Tổ quốc phải đằm thắm, da diết như y&ecirc;u m&aacute;u thịt m&igrave;nh, y&ecirc;u cha mẹ, y&ecirc;u vợ ( hoặc y&ecirc;u chồng) của m&igrave;nh. T&igrave;nh y&ecirc;u lớn phải bắt đầu từ t&igrave;nh y&ecirc;u nhỏ, phải cụ thể, gần gũi như t&igrave;nh y&ecirc;u ruột thịt, như &acirc;n nghĩa lứa đ&ocirc;i. C&ograve;n với Nguyễn Khoa Điềm, từ t&igrave;nh y&ecirc;u nhỏ, từ gi&acirc;y ph&uacute;t &ldquo;hai đứa cầm tay nhau&rdquo;, phải mở rộng để h&agrave;i h&ograve;a với t&igrave;nh y&ecirc;u lớn, y&ecirc;u đất nước, y&ecirc;u qu&ecirc; hương,&hellip;Hai nh&agrave; thơ c&oacute; hai c&aacute;ch viết kh&aacute;c nhau nhưng đều chung một lời chia sẻ, nhắn gửi ch&uacute;ng ta về &yacute; niệm: l&ograve;ng y&ecirc;u nước l&agrave; g&igrave;, ở đ&acirc;u trong t&acirc;m hồn mỗi người v&agrave; cần được thể hiện như thế n&agrave;o trong cuộc sống? Về l&ograve;ng y&ecirc;u nước, ch&uacute;ng ta đ&atilde; được biết , được học trong một b&agrave;i văn t&ugrave;y b&uacute;t nổi tiếng của nh&agrave; văn Nga I.Erenbua, giữa thế kỉ thứ XX: &ldquo;L&ograve;ng y&ecirc;u nước ban đầu l&agrave; l&ograve;ng y&ecirc;u những vật tầm thường nhất, y&ecirc;u c&aacute;i c&acirc;y trồng ở trước nh&agrave;, y&ecirc;u c&aacute;i phố nhỏ đổ ra bờ s&ocirc;ng, y&ecirc;u vị thơm chua m&aacute;t của tr&aacute;i l&ecirc; m&ugrave;a thu hay m&ugrave;i cỏ thảo nguy&ecirc;n c&oacute; hơi rượu mạnh&hellip;L&ograve;ng y&ecirc;u nh&agrave;, y&ecirc;u l&agrave;ng x&oacute;m, y&ecirc;u miền qu&ecirc; trở n&ecirc;n l&ograve;ng y&ecirc;u nước&rdquo;. Nhiều, rất nhiều danh nh&acirc;n, nghệ sĩ đ&atilde; viết về l&ograve;ng y&ecirc;u nước. Song giờ đ&acirc;y đọc thơ Nguyễn Khoa Điềm, ch&uacute;ng ta vẫn tiếp nhận &yacute; niệm đ&oacute; một c&aacute;ch th&uacute; vị v&igrave; nh&agrave; thơ kh&ocirc;ng diễn đạt trực tiếp, kiểu văn xu&ocirc;i, kiểu nghị luận m&agrave; kết hợp ch&iacute;nh luận, suy tưởng với cảm x&uacute;c dồn n&eacute;n, lắng s&acirc;u, bằng h&igrave;nh ảnh v&agrave; ng&ocirc;n ngữ thơ:</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&ldquo;Em ơi em, Đất Nước l&agrave; m&aacute;u xương của m&igrave;nh</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Phải biết gắn b&oacute; v&agrave; san sẻ</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Phải biết h&oacute;a th&acirc;n cho d&aacute;ng h&igrave;nh xứ sở</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">L&agrave;m n&ecirc;n Đất Nước mu&ocirc;n đời&rdquo;</span></span></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">R&otilde; r&agrave;ng, &yacute; niệm về Đất Nước, về l&ograve;ng y&ecirc;u nước đ&atilde; được gửi gắm trong một h&igrave;nh ảnh thơ &ldquo;Đất Nước l&agrave; m&aacute;u xương của m&igrave;nh&rdquo; h&agrave;m s&uacute;c v&agrave; mới mẻ. Lời nhắn gửi về sứ mệnh tuổi trẻ với Đất Nước cũng thật nhẹ nh&agrave;ng, tế nhị v&agrave; gi&agrave;u h&igrave;nh ảnh &ldquo;Phải biết gắn b&oacute; v&agrave; san sẻ / Phải biết h&oacute;a th&acirc;n cho d&aacute;ng h&igrave;nh xứ sở&rdquo;. Trước Nguyễn Khoa Điềm, năm 1968, nh&agrave; thơ L&ecirc; Anh Xu&acirc;n ở giữa S&agrave;i G&ograve;n đ&atilde; viết b&agrave;i thơ &ldquo;D&aacute;ng đứng Việt Nam&rdquo; ca ngợi người chiến sĩ xả th&acirc;n chiến đấu, chống ngoại x&acirc;m, bảo vệ Tổ Quốc, c&oacute; những c&acirc;u thơ thật đẹp về gi&acirc;y ph&uacute;t anh hy sinh:</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&ldquo;Anh chẳng để lại g&igrave; cho ri&ecirc;ng Anh trước l&uacute;c l&ecirc;n đường</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Chỉ để lại c&aacute;i d&aacute;ng đứng Việt Nam tạc v&agrave;o thế kỉ</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Ơi Anh Giải ph&oacute;ng qu&acirc;n</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Từ d&aacute;ng đứng của anh giữa đường bang T&acirc;n Sơn Nhất</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Tổ quốc bay l&ecirc;n, b&aacute;t ng&aacute;t m&ugrave;a xu&acirc;n&rdquo;</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Trường ca Mặt đường kh&aacute;t vọng ra đời năm 1971-1974 tại chiến khu Trị Thi&ecirc;n, sau D&aacute;ng đứng Việt Nam một chiều d&agrave;i thời gian ba, bốn năm, một chiều rộng kh&ocirc;ng gian ở hai miền đất nước m&agrave; c&oacute; những từ ngữ, h&igrave;nh ảnh thơ thật giống nhau: &ldquo;D&aacute;ng đứng Việt Nam, Từ d&aacute;ng đứng của Anh&hellip;Tổ quốc bay l&ecirc;n&rdquo; (L&ecirc; Anh Xu&acirc;n) v&agrave; &ldquo;h&oacute;a th&acirc;n cho d&aacute;ng h&igrave;nh xứ sở&hellip;Đất Nước mu&ocirc;n đời&rdquo;(Nguyễn Khoa Điềm). Phải chăng những lớp người, những hồn thơ sống c&ugrave;ng thời đại thường kh&aacute;m ph&aacute; được những thi liệu v&agrave; c&oacute; những chi&ecirc;m nghiệm, những cảm x&uacute;c, suy tư gần giống nhau? Cuộc sống v&agrave; c&aacute;ch sống của tuổi trẻ Việt Nam thời chống Mĩ cứu nước s&ocirc;i động, quyết liệt đ&atilde; thổi b&ugrave;ng l&ecirc;n cảm hứng, tứ thơ, đ&atilde; chưng cất cho họ ng&ocirc;n ngữ h&igrave;nh ảnh thơ gi&agrave;u &yacute; nghĩa như thế. Do đ&oacute;, cả hai nh&agrave; thơ L&ecirc; Anh Xu&acirc;n v&agrave; Nguyễn Khoa Điềm v&agrave; nhiều văn nghệ sĩ thuở ấy đều ghi nhận v&agrave; gửi tới bạn đọc sự thức tỉnh sư mệnh của tuổi trẻ l&agrave; h&atilde;y cầm vũ kh&iacute;, xả th&acirc;n cứu nước, h&atilde;y đem d&aacute;ng h&igrave;nh, tư thế của m&igrave;nh, h&atilde;y h&oacute;a th&acirc;n &ndash; sự sống v&agrave; c&aacute;i chết &ndash; để bảo vệ Đất Nước, tạo th&ecirc;m sức sống để Tổ quốc bay l&ecirc;n, vươn l&ecirc;n m&ugrave;a xu&acirc;n tự do, độc lập,..Ch&iacute;nh nh&agrave; thơ Chế Lan Vi&ecirc;n, thế hệ trước Nguyễn Khoa Điềm trong khổ thơ đ&atilde; dẫn ở đoạn tr&ecirc;n cũng viết:</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&ldquo;&Ocirc;i Tổ quốc nếu cần ta chết</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Cho mỗi căn nh&agrave;, g&oacute;c phố, d&ograve;ng s&ocirc;ng&rdquo;</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Vậy đấy, với lớp cha anh, những năm th&aacute;ng chống ngoại x&acirc;m, sứ mệnh của tuổi trẻ l&agrave; chiến đấu, nếu cần c&aacute;c anh vẫn chấp nhận hy sinh để bảo vệ Tổ quốc, g&igrave;n giữu từng căn nh&agrave;, g&oacute;c phố của ch&iacute;nh m&igrave;nh, t&igrave;nh y&ecirc;u đ&ocirc;i lứa của ch&iacute;nh m&igrave;nh&hellip;Ng&agrave;y nay, sứ mệnh của tuổi trẻ l&agrave; g&igrave;? H&atilde;y trở lại thơ Nguyễn Khoa Điềm v&agrave; tiếp tục thể nghiệm:</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&ldquo;Em ơi em&hellip;</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Phải biết h&oacute;a th&acirc;n cho d&aacute;ng h&igrave;nh xứ sở</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">L&agrave;m n&ecirc;n Đất Nước mu&ocirc;n đời&hellip;&rdquo;</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Biết &ldquo;h&oacute;a th&acirc;n&rdquo; l&agrave; tự nguyện cống hiến tất cả thể x&aacute;c v&agrave; tinh thần, g&oacute;p phần l&agrave;m gi&agrave;u Đất Nước, x&acirc;y dựng Đất Nước văn minh, ti&ecirc;n tiến, h&ugrave;ng mạnh, bền vững mu&ocirc;n đời,&hellip; Biết h&oacute;a th&acirc;n l&agrave; d&aacute;m n&eacute;m m&igrave;nh v&agrave;o c&ocirc;ng cuộc lao động x&acirc;y dựng nền kinh tế đổi mới, hội nhập, nền văn h&oacute;a hiện đại, đậm đ&agrave; bản sắc d&acirc;n tộc, l&agrave; d&aacute;m dấn th&acirc;n v&agrave;o c&ocirc;ng cuộc đấu tranh chống ti&ecirc;u cực trong cuộc sống v&agrave; trong mỗi con người,&hellip;biết bao nội dung v&agrave; h&agrave;nh động ẩn chứa trong sứ mệnh &ldquo;h&oacute;a th&acirc;n&rdquo; ấy. Đấy l&agrave; những điều m&agrave; mỗi thanh ni&ecirc;n ng&agrave;y nay c&oacute; thể suy ngẫm để thể nghiệm. C&ograve;n mỗi học sinh THPT th&igrave; suy ngẫm v&agrave; thể nghiệm thế n&agrave;o?</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Xin trả lời c&acirc;u hỏi ấy v&agrave; kết b&agrave;i thể nghiệm n&agrave;y bằng lời của B&aacute;c Hồ dạy ch&uacute;ng ta &ldquo;Non s&ocirc;ng Việt Nam c&oacute; trở n&ecirc;n tươi đẹp hay kh&ocirc;ng, d&acirc;n tộc Việt Nam c&oacute; bước tới đ&agrave;i vinh quang để s&aacute;nh vai với c&aacute;c cường quốc năm ch&acirc;u được hay kh&ocirc;ng, ch&iacute;nh l&agrave; nhờ một phần lớn ở c&ocirc;ng học tập của c&aacute;c em&rdquo;</span></span></p>			