															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- kenh_van_mau_banner_trai --><ins class="adsbygoogle"     style="display:inline-block;width:320px;height:100px"     e="ca-pub-3282765491315274"     data-ad-slot="7976902346"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;"><strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;display:none">(Kenhvanmau.com) &#8211; Anh(Chị) h&atilde;y <a styless="http://phuongcong.com/phan-tich-bai-thu-vinh-cua-nguyen-khuyen" title="Phân tích bài thu vịnh của Nguyễn Khuyến">ph&acirc;n t&iacute;ch b&agrave;i Thu Vịnh của Nguyễn Khuyến</a> trong s&aacute;ch văn học lớp 11. ( B&agrave;i l&agrave;m văn của học sinh giỏi trường THPT B&igrave;nh Giang).</span></span></strong></p><p style="text-align: justify;"><strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Đề b&agrave;i: Ph&acirc;n t&iacute;ch b&agrave;i Thu Vịnh của Nguyễn Khuyến.</span></span></strong></p><p style="text-align: center;"><strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">B&Agrave;I L&Agrave;M</span></span></strong></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; &nbsp;Nguyễn Khuyến- một nh&agrave; thơ của l&agrave;ng cảnh Việt Nam, những khung cảnh, đời sống của l&agrave;ng qu&ecirc; được ng&ograve;i b&uacute;t tinh tế của &ocirc;ng khắc l&ecirc;n vừa c&oacute; hồn lại vừa vẻ n&ecirc;n được những bức ảnh l&agrave;ng qu&ecirc; v&ocirc; c&ugrave;ng l&atilde;ng mạn, trữ t&igrave;nh. Bằng ng&ograve;i b&uacute;t tả cảnh ngụ t&igrave;nh đ&atilde; khiến cho biết bao t&aacute;c phẩm của &ocirc;ng đi v&agrave;o l&ograve;ng người. Đặc biệt l&agrave; ch&ugrave;m thơ thu, với Thu điếu, Thu vịnh, Thu ẩm đ&atilde; để lại những dấu ấn kh&aacute; s&acirc;u đậm v&agrave; đi v&agrave;o l&ograve;ng người bằng những h&igrave;nh ảnh, những n&eacute;t đặc trưng ti&ecirc;u biểu của m&ugrave;a thu. V&agrave; với b&agrave;i thơ thu vịnh, &nbsp;Nguyễn Khuyến cho thấy một t&acirc;m sự u ho&agrave;i, một tấm l&ograve;ng x&oacute;t xa trước cảnh, k&iacute;n đ&aacute;o, b&agrave;y tỏ một t&igrave;nh cảm y&ecirc;u nước ch&acirc;n th&agrave;nh.</span></span></p><p style="text-align: center;"><img  style="display:none" alt="Phân tích bài Thu Vịnh của Nguyễn Khuyến" class="lazy lazy-hidden alignnone size-medium wp-image-1325" heightt="208" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2016/09/phan-tich-bai-thu-vinh-cua-nguyen-khuyen-300x208.jpg" width="300" data-lazy-stylessset="http://phuongcong.com/wp-content/uploads/2016/09/phan-tich-bai-thu-vinh-cua-nguyen-khuyen-300x208.jpg 300w, http://phuongcong.com/wp-content/uploads/2016/09/phan-tich-bai-thu-vinh-cua-nguyen-khuyen-110x75.jpg 110w, http://phuongcong.com/wp-content/uploads/2016/09/phan-tich-bai-thu-vinh-cua-nguyen-khuyen.jpg 360w" sizes="(max-width: 300px) 100vw, 300px" /><noscript><img  style="display:none" alt="Phân tích bài Thu Vịnh của Nguyễn Khuyến" class="alignnone size-medium wp-image-1325" heightt="208" styless="http://phuongcong.com/wp-content/uploads/2016/09/phan-tich-bai-thu-vinh-cua-nguyen-khuyen-300x208.jpg" width="300" stylessset="http://phuongcong.com/wp-content/uploads/2016/09/phan-tich-bai-thu-vinh-cua-nguyen-khuyen-300x208.jpg 300w, http://phuongcong.com/wp-content/uploads/2016/09/phan-tich-bai-thu-vinh-cua-nguyen-khuyen-110x75.jpg 110w, http://phuongcong.com/wp-content/uploads/2016/09/phan-tich-bai-thu-vinh-cua-nguyen-khuyen.jpg 360w" sizes="(max-width: 300px) 100vw, 300px" /></noscript></p><p style="text-align: center;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Trời thu xanh ngắt mấy từng cao,</span></span></p><p style="text-align: center;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Cần tr&uacute;c lơ phơ gi&oacute; hắt hiu.</span></span></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Ở đ&acirc;y, kh&aacute;c hẳn với những trời thu trong &ldquo;thu điếu&rdquo; v&agrave; &ldquo;thu ẩm&rdquo;, trời thu của thu vịnh được mở đầu l&agrave; một khung cảnh cao v&uacute;t v&agrave; thăm thẳm của trời thu, v&agrave; xen &nbsp;v&agrave;o đ&oacute; l&agrave; c&aacute;i se se lạnh của m&ugrave;a thu. Với c&aacute;i nền l&agrave; bầu trời bao la &ldquo;xanh ngắt&rdquo;, &ldquo; mấy tầng cao&rdquo; nổi bật l&ecirc;n h&igrave;nh ảnh thanh t&uacute; của cần tr&uacute;c đang đong đưa khe khẽ trước gi&oacute; thu. V&agrave; h&igrave;nh ảnh động của gi&oacute; hắt hiu như chứa chất t&acirc;m trạng b&ecirc;n trong. Mở đầu như vậy khiến cho người đọc c&oacute; thể phần n&agrave;o thấy được một nỗi l&ograve;ng đầy lo &acirc;u. &nbsp;Sự lay động rất nhẹ của cần tr&uacute;c c&agrave;ng l&agrave;m tăng th&ecirc;m c&aacute;i lặng thinh, s&acirc;u thẳm của bầu trời. Hai c&acirc;u đề &nbsp;chấm ph&aacute; hai n&eacute;t phong cảnh đơn sợ, thanh tho&aacute;t nhưng ho&agrave; điệu nhịp nh&agrave;ng với t&acirc;m hồn t&aacute;c giả. Nh&agrave; thơ đ&atilde; vẽ l&ecirc;n một khung cảnh trời thu vừa c&oacute; cảnh thực l&agrave; vừa c&oacute; hồn thu ở trong cảnh.</span></span></p><p style="text-align: center;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Nước biếc tr&ocirc;ng như tầng kh&oacute;i phủ</span></span></p><p style="text-align: center;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Song thưa để mặc b&oacute;ng trăng v&agrave;o.</span></span></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Nước biếc l&agrave; m&agrave;u nước đặc trưng của m&ugrave;a thu khi kh&iacute; trời bắt đầu se lạnh. S&aacute;ng sớm v&agrave; chiều tối, tr&ecirc;n mặt ao, mặt hồ c&oacute; một lớp sương mỏng tr&ocirc;ng như kh&oacute;i phủ l&agrave;m cho người đọc c&oacute; cảm gi&aacute;c cảnh m&ugrave;a thu được chen lẫn với m&agrave;u kh&oacute;i. V&agrave; ch&iacute;nh c&aacute;i cảnh mặt nước kh&oacute;i sương b&igrave;nh thường ấy qua con mắt v&agrave; t&acirc;m hồn thi sĩ đ&atilde; trở th&agrave;nh một d&aacute;ng thu ng&acirc;m vịnh. Tầng kh&oacute;i phủ kh&aacute;c l&agrave;n kh&oacute;i phụ v&igrave; sương đ&atilde; trở n&ecirc;n d&agrave;y hơn, nhiều lớp hơn, c&oacute; chiều cao, độ s&acirc;u, như chất chứa c&aacute;i g&igrave; đ&oacute; ở b&ecirc;n trong. Chỉ bằng v&agrave;i n&eacute;t chấm ph&aacute; nho nhỏ của m&ugrave;a thu đ&atilde; khiến cho m&ugrave;a thu như c&oacute; hồn v&agrave; sự h&ograve;a quyện giữa cảnh thu v&agrave; l&ograve;ng người đi v&agrave;o trong l&ograve;ng người đọc H&igrave;nh ảnh song thưa gợi &yacute; thanh tho&aacute;t, cởi mở, k&eacute;t hợp với h&igrave;nh ảnh &aacute;nh trăng- h&igrave;nh ảnh qu&ecirc;n thuộc đều c&oacute; ở mỗi l&agrave;ng qu&ecirc;, g&oacute;p phần vừa tạo n&ecirc;n cảm gi&aacute;c gần gũi, vừa tạo cho người đọc c&oacute; được c&oacute; cảm gi&aacute;c thi&ecirc;n nhi&ecirc;n lu&ocirc;n lu&ocirc;n h&agrave;i h&ograve;a v&agrave; gần gũi với nhau. &nbsp;Nếu ở c&acirc;u tr&ecirc;n l&agrave; một trạng th&aacute;i c&oacute; chiều cao, c&oacute; độ s&acirc;u th&igrave; ở c&acirc;u n&agrave;y lại l&agrave; một trạng th&aacute;i mở ra th&agrave;nh một bề rộng, giới hạn bởi khung cửa sổ song thưa m&agrave; vẫn cứ m&ecirc;nh m&ocirc;ng ở &yacute; nghĩa b&ecirc;n trong, ở tinh thần v&agrave; &acirc;m điệu, nhưng trạng th&aacute;i n&agrave;o th&igrave; cũng đều tĩnh mịch v&agrave; chất chứa suy tư.</span></span></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><p style="text-align: center;"><img  style="display:none" alt="Phân tích bài thơ Thu Vịnh của Nguyễn Khuyến" class="lazy lazy-hidden alignnone size-medium wp-image-1326" heightt="225" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2016/09/phan-tich-bai-thu-vinh-cua-nguyen-khuyen-1-300x225.jpg" width="300" data-lazy-stylessset="http://phuongcong.com/wp-content/uploads/2016/09/phan-tich-bai-thu-vinh-cua-nguyen-khuyen-1-300x225.jpg 300w, http://phuongcong.com/wp-content/uploads/2016/09/phan-tich-bai-thu-vinh-cua-nguyen-khuyen-1.jpg 480w" sizes="(max-width: 300px) 100vw, 300px" /><noscript><img  style="display:none" alt="Phân tích bài thơ Thu Vịnh của Nguyễn Khuyến" class="alignnone size-medium wp-image-1326" heightt="225" styless="http://phuongcong.com/wp-content/uploads/2016/09/phan-tich-bai-thu-vinh-cua-nguyen-khuyen-1-300x225.jpg" width="300" stylessset="http://phuongcong.com/wp-content/uploads/2016/09/phan-tich-bai-thu-vinh-cua-nguyen-khuyen-1-300x225.jpg 300w, http://phuongcong.com/wp-content/uploads/2016/09/phan-tich-bai-thu-vinh-cua-nguyen-khuyen-1.jpg 480w" sizes="(max-width: 300px) 100vw, 300px" /></noscript></p><p style="text-align: center;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Mấy ch&ugrave;m trước giậu hoa năm ngo&aacute;i,</span></span></p><p style="text-align: center;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Một tiếng tr&ecirc;n kh&ocirc;ng, ngỗng nước n&agrave;o ?</span></span></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Nếu như cảnh vật ở 4 c&acirc;u thơ tr&ecirc;n được mi&ecirc;u tả qua con mắt nh&igrave;n c&oacute; vẻ kh&aacute;ch quan, đầy cảm x&uacute;c của tr&aacute;i tim. Nghệ thuật đảo ngữ l&agrave;m nổi bật h&igrave;nh ảnh &quot;mấy ch&ugrave;m&rdquo; hoa v&agrave; &ldquo;một tiếng&rdquo; ngỗng. H&igrave;nh ảnh &ldquo;hoa năm ngo&aacute;i&rdquo; c&oacute; sức gợi tả mạnh; &ldquo;hoa năm ngo&aacute;i&rdquo; c&oacute; nghĩa l&agrave; hoa vẫn l&agrave; hoa y như năm ngo&aacute;i m&agrave; nước h&ocirc;m nay th&igrave; đ&atilde; trở th&agrave;nh &quot;nước n&agrave;o&rdquo;. V&agrave; tiếng ngỗng ở đ&acirc;y, về nghệ thuật, l&agrave; lấy c&aacute;i động để diễn tả c&aacute;i tĩnh. Cảm gi&aacute;c khi nghe tiếng ngỗng tr&ecirc;n kh&ocirc;ng văng vẳng m&agrave; giật m&igrave;nh băn khoăn tự hỏi: ngỗng nước n&agrave;o ? Mặc d&ugrave; &acirc;m thanh ấy đ&atilde; qu&aacute; quen thuộc mỗi độ thu về. V&agrave; nếu như 4 c&acirc;u thơ tr&ecirc;n sự h&ograve;a quyện giữa thi&ecirc;n nhi&ecirc;n v&agrave; con người c&oacute; sự kết hợp h&agrave;i h&ograve;a th&igrave; đến 2 c&acirc;u thơ n&agrave;y, l&agrave; một nỗi u uất của l&ograve;ng người trước cảnh vật thi&ecirc;n nhi&ecirc;n, l&agrave; nỗi niềm x&oacute;t xa, nẫu ruột, chết l&ograve;ng.</span></span></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">V&agrave; rồi đến 2 c&acirc;u thơ kết của của b&agrave;i thơ l&agrave; cảm hứng v&agrave; nỗi thẹn của nh&agrave; thơ</span></span></p><p style="text-align: center;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Nh&acirc;n hứng cũng vừa toan cất b&uacute;t,</span></span></p><p style="text-align: center;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Nghĩ ra lại thẹn với &ocirc;ng Đ&agrave;o.</span></span></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&ldquo;Nh&acirc;n hứng&rdquo; ở đ&acirc;y ch&iacute;nh l&agrave; hứng l&agrave;m thơ trước cảnh m&ugrave;a thu, &ldquo;toan cất b&uacute;t&rdquo; định kh&ocirc;ng viết nhưng trước cảnh đẹp th&igrave; lại tạo được hứng khởi để viết. &ldquo;Nghĩ ra&quot; tức l&agrave; &yacute; thức, l&agrave; l&yacute; tr&iacute;, l&agrave; tỉnh. Nguyễn Khuyến rất say m&agrave; rất tỉnh. &Ocirc;ng say trước cảnh đẹp của m&ugrave;a thu, nhưng &ocirc;ng vẫn tỉnh trước lương t&acirc;m của m&igrave;nh. Cho n&ecirc;n, &ocirc;ng n&oacute;i được l&agrave; thẹn. Nhưng thẹn với ai? C&oacute; lẽ thẹn v&igrave; t&agrave;i thơ thua k&eacute;m hay thẹn v&igrave; m&igrave;nh chưa c&oacute; được nh&acirc;n c&aacute;ch trong s&aacute;ng v&agrave; kh&iacute; ph&aacute;ch cứng cỏi như Đ&agrave;o Tiềm? Với hướng văn đi từ cảnh đến t&igrave;nh, từ t&igrave;nh đến người v&agrave; rồi l&agrave; c&aacute;i kết c&oacute; ch&uacute;t lẳng lơ nhưng m&agrave; lại v&ocirc; c&ugrave;ng k&iacute;n đ&aacute;o ẩn chứa rất nhiều suy tư của người đọc.</span></span></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Bằng những h&agrave;nh ảnh gần gũi th&acirc;n thương của l&agrave;ng qua trong cảnh m&ugrave;a thu từ m&acirc;y, trời, ngọn tr&uacute;c, mặt nước, &aacute;nh trăng, v&agrave; những &acirc;m th&acirc;m quen thuộc của gi&oacute;, tiếng ngỗng&hellip; Cũng ch&iacute;nh v&igrave; vật m&agrave; b&agrave;i thơ đ&atilde; mang một n&eacute;t ri&ecirc;ng, một cảnh đẹp nhưng lại ẩn chứa những nỗi l&ograve;ng kh&oacute; c&oacute; thể diễn tả hết được. Cũng ch&iacute;nh qua b&agrave;i thơ, g&oacute;p phần n&agrave;o khẳng định được t&igrave;nh y&ecirc;u qu&ecirc; hương đất nước, t&igrave;nh y&ecirc;u thi&ecirc;n&nbsp;</span></span><span style="font-size: 14px; font-family: arial, helvetica, sans-serif;">nhi&ecirc;n tha thiết của nh&agrave; thơ, v&agrave; c&aacute;i t&igrave;nh y&ecirc;u đ&oacute; được thể hiện hết sức tinh tế v&agrave; uy&ecirc;n th&acirc;m kh&ocirc;ng mấy ai c&oacute; thể diễn tả được. </span></p><p style="text-align: right;"><strong><span style="font-size: 14px; font-family: arial, helvetica, sans-serif;">T&aacute;c giả: ANH Đ&Agrave;O</span></strong></p><p style="text-align: right;"><strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;</span></span></strong></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><br />	</span></span></p>			