															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- kenh_van_mau_banner_trai --><ins class="adsbygoogle"     style="display:inline-block;width:320px;height:100px"     e="ca-pub-3282765491315274"     data-ad-slot="7976902346"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;"><span style="font-size:14px;"><strong>(<a styless="http://phuongcong.com/van-mau-thpt/van-mau-lop-12/" title="Văn mẫu lớp 12">Văn mẫu lớp 12</a>) &#8211; Anh ( Chị ) h&atilde;y <a styless="http://phuongcong.com/phan-tich-truyen-ngan-mua-lac-cua-nguyen-khai/" title="Phân tích truyện ngắn mùa lạc của nguyễn khải">ph&acirc;n t&iacute;ch truyện ngắn M&ugrave;a Lạc của Nguyễn Khải</a> trong t&aacute;c phẩm văn học lớp 12. ( B&agrave;i l&agrave;m được 9 điểm của học sinh trường THPT Thanh Miện I).</strong></span></p><p style="text-align: justify;"><strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Đề b&agrave;i : Ph&acirc;n t&iacute;ch truyện ngắn M&ugrave;a Lạc của Nguyễn Khải</span></span></strong></p><p style="text-align: center;"><strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">B&agrave;i viết&nbsp;</span></span></strong></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; &nbsp;Nguyễn Khải bắt đầu nổi tiếng từ bộ tiểu thuyết hai tập: Xung đột viết về những người n&ocirc;ng d&acirc;n c&ocirc;ng gi&aacute;o v&ugrave;ng đạo gốc Nam Định, những người n&ocirc;ng d&acirc;n ngo&agrave;i sự &aacute;p bức giai cấp c&ograve;n bị m&ecirc; muội bởi t&ocirc;n gi&aacute;o. Năm 1958, Nguyễn Khải, Nguyễn Huy Tưởng, Nguyễn Tu&acirc;n l&ecirc;n n&ocirc;ng trường Điện Bi&ecirc;n. Sau chuyến đi đ&oacute;, Nguyễn Huy Tưởng viết tiểu thuyết Bốn năm sau, Nguyễn Khải viết tập truyện ngắn M&ugrave;a lạc v&agrave; Nguyễn Tu&acirc;n viết tuỳ b&uacute;t S&ocirc;ng Đ&agrave;. Trong khi Nguyễn Huy Tưởng mi&ecirc;u tả những chuyện gỡ h&agrave;ng r&agrave;o d&acirc;y th&eacute;p gai, gỡ m&igrave;n, tổ chức c&aacute;c đội sản xuất ở n&ocirc;ng trường Điện Bi&ecirc;n th&igrave; Nguyễn Khải c&oacute; một hướng khai th&aacute;c ri&ecirc;ng: tập trung ch&uacute; &yacute; v&agrave;o sự biến đổi của số phận con người, sự h&igrave;nh th&agrave;nh những quan hệ đạo đức mới giữa con người với con người, khẳng định những gi&aacute; trị nh&acirc;n đạo v&agrave; lối sống trong quan hệ sản xuất mới của n&ocirc;ng trường Điện Bi&ecirc;n. Ch&iacute;nh v&igrave; thế m&agrave; t&aacute;c phẩm M&ugrave;a lạc đứng được với thời gian khi những sự kiện thời sự đ&atilde; đi qua. Như vậy từ một đối tượng những người n&ocirc;ng d&acirc;n c&ocirc;ng gi&aacute;o v&ugrave;ng Nam H&agrave;, Nguyễn Khải đ&atilde; chuyển sang viết về những người n&ocirc;ng d&acirc;n tiến bộ nhất của miền Bắc X&atilde; hội Chủ nghĩa.</span></span></p><p style="text-align: center;"><img  style="display:none" alt="phan-tich-truyen-ngan-mua-lac-cua-nguyen-khai" class="lazy lazy-hidden alignnone size-full wp-image-1565" heightt="270" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2016/11/phan-tich-truyen-ngan-mua-lac-cua-nguyen-khai.jpg" width="370" data-lazy-stylessset="http://phuongcong.com/wp-content/uploads/2016/11/phan-tich-truyen-ngan-mua-lac-cua-nguyen-khai.jpg 370w, http://phuongcong.com/wp-content/uploads/2016/11/phan-tich-truyen-ngan-mua-lac-cua-nguyen-khai-300x219.jpg 300w" sizes="(max-width: 370px) 100vw, 370px" /><noscript><img  style="display:none" alt="phan-tich-truyen-ngan-mua-lac-cua-nguyen-khai" class="alignnone size-full wp-image-1565" heightt="270" styless="http://phuongcong.com/wp-content/uploads/2016/11/phan-tich-truyen-ngan-mua-lac-cua-nguyen-khai.jpg" width="370" stylessset="http://phuongcong.com/wp-content/uploads/2016/11/phan-tich-truyen-ngan-mua-lac-cua-nguyen-khai.jpg 370w, http://phuongcong.com/wp-content/uploads/2016/11/phan-tich-truyen-ngan-mua-lac-cua-nguyen-khai-300x219.jpg 300w" sizes="(max-width: 370px) 100vw, 370px" /></noscript></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp;Trong truyện ngắn M&ugrave;a lạc, ta thấy c&aacute;i m&ocirc; t&iacute;p người đ&agrave;n b&agrave; &ldquo;ba ch&igrave;m bảy nổi ch&iacute;n l&ecirc;nh đ&ecirc;nh&rdquo; trong x&atilde; hội cũ được khai th&aacute;c trong một ho&agrave;n cảnh mới.</span></span></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Nguyễn Khải đ&atilde; khai th&aacute;c trở lại một m&ocirc; t&iacute;p đ&atilde; trở th&agrave;nh quen thuộc trong văn học truyền thống, m&ocirc; t&iacute;p xuy&ecirc;n qua nhiều t&aacute;c phẩm của văn học trung đại v&agrave; hiện đại: Truyện Kiều&shy; &ndash; Nguyễn Du; Cung o&aacute;n ng&acirc;m kh&uacute;c &ndash; Nguyễn Gia Thiều; Chinh phụ ng&acirc;m &ndash; Đặng Trần C&ocirc;n; Lục V&acirc;n Ti&ecirc;n &ndash; Nguyễn Đ&igrave;nh Chiểu; Bỉ vỏ &#8211; Nguy&ecirc;n Hồng; Tắt đ&egrave;n &ndash; Ng&ocirc; Tất Tố; &hellip;</span></span></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Trước khi l&ecirc;n n&ocirc;ng trường Điện Bi&ecirc;n, Đ&agrave;o l&agrave; một c&ocirc; g&aacute;i bất hạnh. Năm 17 tuổi cũng lấy được chồng. Tưởng c&oacute; một m&aacute;i ấm gia đ&igrave;nh th&igrave; chồng lại cờ bạc, nợ nần, phải bỏ trốn v&agrave;o Nam. Khi trở về, sống lại với nhau, c&oacute; đứa con trai hai tuổi th&igrave; chồng chết, sau đ&oacute; con cũng bỏ chị m&agrave; đi. Đ&agrave;o trở n&ecirc;n đơn độc, bơ vơ với tất cả những nỗi buồn đau nghiệt ng&atilde; cay đắng của số phận. Chị đ&atilde; phải bỏ qu&ecirc; hương, tha phương nơi đất kh&aacute;ch qu&ecirc; người, kh&ocirc;ng chỉ để kiếm sống, m&agrave; c&ograve;n để qu&ecirc;n đi nỗi đau, qu&ecirc;n đi niềm khao kh&aacute;t về một hạnh ph&uacute;c trong đời. Cuộc sống bươn chải, nay đ&acirc;y mai đ&oacute; l&agrave; cả một chuỗi ng&agrave;y vất vả, cơ cực, bu&ocirc;ng xu&ocirc;i, liều lĩnh &ldquo;đ&ograve;n g&aacute;nh tr&ecirc;n vai, tới đ&acirc;u l&agrave; nh&agrave;, ng&atilde; đ&acirc;u l&agrave; giường&rdquo;, kh&ocirc;ng gia đ&igrave;nh, kh&ocirc;ng qu&ecirc; hương, kh&ocirc;ng người th&acirc;n th&iacute;ch, kh&ocirc;ng tương lai &ndash; một cuộc sống v&ocirc; nghĩa &ldquo;muốn chết m&agrave; chưa chết được v&igrave; đời c&ograve;n d&agrave;i n&ecirc;n phải sống.</span></span></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">M&ocirc; t&iacute;p người đ&agrave;n b&agrave; &ldquo;ba ch&igrave;m bảy nổi ch&iacute;n l&ecirc;nh đ&ecirc;nh&rdquo; trong văn học qu&aacute; khứ thường kết th&uacute;c bằng một tấn bi kịch (Kiều nhảy xuống s&ocirc;ng Tiền Đường). Nhưng ở đ&acirc;y, trong ho&agrave;n cảnh của một m&ocirc;i trường mới, một quan hệ sản xuất mới, Đ&agrave;o lại t&igrave;m được một hạnh ph&uacute;c mới. Một &ocirc;ng trung đội trưởng gi&agrave; phụ tr&aacute;ch l&ograve; gạch của n&ocirc;ng trường mới gặp chị v&agrave;i bận m&agrave; đ&atilde; viết thư ngỏ lời một c&aacute;ch t&aacute;o bạo: &ldquo;mới đọc được mười d&ograve;ng chị giận dữ tưởng như c&oacute; thể x&eacute; vụn từng mạnh được, người ta coi thường chị đến thế ư? Nhưng khi gấp l&aacute; thư lại th&igrave; một cảm gi&aacute;c &ecirc;m đềm cứ lan nhanh, hư mạch nước rỉ ngọt thấm v&agrave;o những thớ đất kh&ocirc; cằn&hellip;&rdquo;.</span></span></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Hạnh ph&uacute;c mới đ&atilde; l&agrave;m cho t&acirc;m l&iacute; Đ&agrave;o thay đổi. Từ một người đ&agrave;n b&agrave; hờn tủi, ghen tu&ocirc;ng với hạnh ph&uacute;c của mọi người, b&acirc;y giờ chị thấy: &ldquo;tất cả đều l&agrave; những người đ&aacute;ng y&ecirc;u, tất cả đều vun xới cho hạnh ph&uacute;c của chị&hellip;&rdquo;.</span></span></p><p style="text-align: center;"><img  style="display:none" alt="phan-tich-truyen-ngan-mua-lac-cua-nguyen-khai-1" class="lazy lazy-hidden alignnone size-full wp-image-1566" heightt="300" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2016/11/phan-tich-truyen-ngan-mua-lac-cua-nguyen-khai-1.jpg" width="400" data-lazy-stylessset="http://phuongcong.com/wp-content/uploads/2016/11/phan-tich-truyen-ngan-mua-lac-cua-nguyen-khai-1.jpg 400w, http://phuongcong.com/wp-content/uploads/2016/11/phan-tich-truyen-ngan-mua-lac-cua-nguyen-khai-1-300x225.jpg 300w" sizes="(max-width: 400px) 100vw, 400px" /><noscript><img  style="display:none" alt="phan-tich-truyen-ngan-mua-lac-cua-nguyen-khai-1" class="alignnone size-full wp-image-1566" heightt="300" styless="http://phuongcong.com/wp-content/uploads/2016/11/phan-tich-truyen-ngan-mua-lac-cua-nguyen-khai-1.jpg" width="400" stylessset="http://phuongcong.com/wp-content/uploads/2016/11/phan-tich-truyen-ngan-mua-lac-cua-nguyen-khai-1.jpg 400w, http://phuongcong.com/wp-content/uploads/2016/11/phan-tich-truyen-ngan-mua-lac-cua-nguyen-khai-1-300x225.jpg 300w" sizes="(max-width: 400px) 100vw, 400px" /></noscript></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Trong tiểu thuyết Xung đột cũng như trong truyện ngắn Tầm nh&igrave;n xa, Nguyễn Khải đ&atilde; sử dụng một ph&aacute;p hiện thực tỉnh t&aacute;o, đ&ocirc;i khi l&agrave; một b&uacute;t ph&aacute;p lạnh. Nhưng khi viết M&ugrave;a lạc, ta thấy Nguyễn Khải sử dụng b&uacute;t ph&aacute;p đ&ocirc;n hậu hơn, trữ t&igrave;nh thắm thiết hơn. Bởi v&igrave; ở đ&acirc;y l&agrave; một cuộc sống mới, một quan hệ sản xuất mới, trong đ&oacute; mọi người y&ecirc;u thương lẫn nhau, vun xới hạnh ph&uacute;c cho nhau. Cuộc sống mới đ&atilde; hiện l&ecirc;n trong t&aacute;c phẩm như một bức tranh nhiều m&agrave;u sắc tươi vui v&agrave; lạc quan: &ldquo;Một năm qua đi. M&ugrave;a xu&acirc;n thứ hai đ&atilde; đến. M&agrave;u xanh thẫm của đỗ, của ng&ocirc;, của lạc, m&agrave;u xanh non của l&aacute; mạ, m&agrave;u đỏ tươi tươi của ớt ch&iacute;n lấn dần l&ecirc;n c&aacute;c thứ m&agrave;u nham nhở, man rợ kh&aacute;c của đất hoang&hellip; Cuộc sống vĩ đại đ&atilde; trở lại rồi&rdquo;.</span></span></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; Truyện M&ugrave;a lạc mang một &yacute; nghĩa nh&acirc;n đạo c&aacute;ch mạng về sự thay đổi số phận những con người bất hạnh. Xuy&ecirc;n suốt c&acirc;u truyện, v&agrave; đặc biệt l&agrave; qua sự đổi đời của Đ&agrave;o, Nguyễn Khải muốn khẳng định v&agrave; b&agrave;y tỏ niềm tin y&ecirc;u của m&igrave;nh đối với nh&acirc;n d&acirc;n, đất nước, với cuộc sống lao động x&acirc;y dựng x&atilde; hội chủ nghĩa của nh&acirc;n d&acirc;n ta. Truyện l&agrave; b&agrave;i s&acirc;u sắc về nh&acirc;n sinh, đạo đức, cuộc sống kh&ocirc;ng c&oacute; bước đường c&ugrave;ng, chỉ c&oacute; những ranh giới. Điều quan trọng l&agrave; con người phải c&oacute; đủ &yacute; ch&iacute;, nghị lực v&agrave; sức mạnh để vượt qua.</span></span></p>			