															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- kenh_van_mau_banner_trai --><ins class="adsbygoogle"     style="display:inline-block;width:320px;height:100px"     e="ca-pub-3282765491315274"     data-ad-slot="7976902346"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="box-sizing: border-box; margin: 0px 0px 16px; text-align: justify;"><strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;display:none">(Kenhvanmau.com) &#8211; Anh(Chị) h&atilde;y c<span style="color: rgb(45, 45, 45);">ảm nhận&nbsp;đoạn thơ từ c&acirc;u 43 &ndash; c&acirc;u 52 trong b&agrave;i thơ &ldquo;Việt Bắc&rdquo; &ndash; Tố Hữu.(B&agrave;i l&agrave;m văn của học sinh giỏi trường THPT B&igrave;nh Giang)</span></span></span></strong></p><p style="box-sizing: border-box; margin: 0px 0px 16px; text-align: justify;"><strong><strong style="box-sizing: border-box; color: rgb(45, 45, 45); font-family: Roboto, sans-serif; font-size: 14px;">Đề b&agrave;i:&nbsp;</strong><span style="color: rgb(45, 45, 45); font-family: Roboto, sans-serif; font-size: 14px;">Cảm nhận&nbsp;đoạn thơ từ c&acirc;u 43 &ndash; c&acirc;u 52 trong b&agrave;i thơ &ldquo;Việt Bắc&rdquo; &ndash; Tố Hữu</span></strong></p><p style="box-sizing: border-box; margin: 0px 0px 16px; text-align: center;"><strong><font color="#2d2d2d" face="Roboto, sans-serif"><span style="font-size: 14px;">B&agrave;i l&agrave;m:</span></font></strong></p><p style="box-sizing: border-box; margin: 0px 0px 16px; text-align: justify;"><font color="#2d2d2d" face="Roboto, sans-serif"><span style="font-size: 14px;">&nbsp;Việt Bắc dạt d&agrave;o nỗi nhớ thương:</span></font></p><p style="box-sizing: border-box; margin: 0px 0px 16px; text-align: center;"><font color="#2d2d2d" face="Roboto, sans-serif"><span style="font-size: 14px;">Ta về m&igrave;nh c&oacute; nhớ ta</span></font></p><p style="box-sizing: border-box; margin: 0px 0px 16px; text-align: center;"><font color="#2d2d2d" face="Roboto, sans-serif"><span style="font-size: 14px;">Ta về ta nhớ những hoa c&ugrave;ng người</span></font></p><p style="box-sizing: border-box; margin: 0px 0px 16px; text-align: justify;"><font color="#2d2d2d" face="Roboto, sans-serif"><span style="font-size: 14px;">C&acirc;u tr&ecirc;n l&agrave; lời nhắn nhủ, ướm hỏi người ở lại. C&acirc;u dưới l&agrave; lời gi&atilde;i b&agrave;y bộc bạch l&ograve;ng m&igrave;nh l&uacute;c chia tay. D&ugrave; nhắn nhủ, ướm hỏi hay gi&atilde;y b&agrave;y, bộc bạch th&igrave; lời người về xu&ocirc;i vẫn hằn l&ecirc;n nỗi b&ugrave;i ng&ugrave;i, x&uacute;c động một ch&uacute;t b&acirc;ng khu&acirc;ng, ngập ngừng, một nỗi thẫn thờ. Điệp ngữ &laquo; ta về &raquo; t&aacute;ch ri&ecirc;ng th&agrave;nh một nhịp đ&atilde; k&iacute;n đ&aacute;o diễn tả t&acirc;m trạng người đi. Bao tr&ugrave;m l&ecirc;n tất cả l&agrave; nỗi nhớ da diết, kh&ocirc;n ngu&ocirc;i. Chia xa Việt Bắc, c&aacute;n bộ về xu&ocirc;i kh&ocirc;ng bao giờ qu&ecirc;n những g&igrave; đẹp nhất của mảnh đất n&agrave;y.</span></font></p><p style="box-sizing: border-box; margin: 0px 0px 16px; text-align: justify;"><font color="#2d2d2d" face="Roboto, sans-serif"><span style="font-size: 14px;">Bốn cặp lục b&aacute;t tiếp theo l&agrave; những ho&agrave;i niệm đẹp về &laquo; hoa v&agrave; người &raquo; Việt Bắc trong bốn m&ugrave;a tạo n&ecirc;n bộ tranh tứ b&igrave;nh độc đ&aacute;o. Cứ c&acirc;u s&aacute;u gợi tả thi&ecirc;n nhi&ecirc;n th&igrave; c&acirc;u t&aacute;m lại t&aacute;i hiện vẻ đẹp con người Việt Bắc. Bắt đầu c&oacute; lẽ l&agrave; cảnh sắc m&ugrave;a đ&ocirc;ng :</span></font></p><p style="box-sizing: border-box; margin: 0px 0px 16px; text-align: center;"><font color="#2d2d2d" face="Roboto, sans-serif"><span style="font-size: 14px;">Rừng xanh h&oacute;a chuối đỏ tươi</span></font></p><p style="box-sizing: border-box; margin: 0px 0px 16px; text-align: center;"><font color="#2d2d2d" face="Roboto, sans-serif"><span style="font-size: 14px;">D&egrave;o cao nắng &aacute;nh dao g&agrave;i thắt lưng</span></font></p><p style="box-sizing: border-box; margin: 0px 0px 16px; text-align: justify;"><font color="#2d2d2d" face="Roboto, sans-serif"><span style="font-size: 14px;">Tại sao n&oacute;i đ&acirc;y l&agrave; bức tranh m&ugrave;a đ&ocirc;ng ? &lt;&gt; Trong kết cấu của đoạn thơ, ba cặp lục b&aacute;t kế tiếp l&agrave; cảnh m&ugrave;a xu&acirc;n n&ecirc;n c&oacute; thể suy luận ra đ&acirc;y l&agrave; cảnh m&ugrave;a đ&ocirc;ng. B&agrave;i thơ ra đời v&agrave;o th&aacute;nh 10/1954, c&oacute; lẽ đ&acirc;y l&agrave; thời khắc chớm đ&ocirc;ng. Chia xa Việt Bắc, Tố Hữu nhớ ngay đến cảnh m&ugrave;a đ&ocirc;ng c&oacute; lẽ cũng l&agrave; điều dễ hiểu. C&aacute;nh sắc m&ugrave;a đ&ocirc;ng kh&ocirc;ng trơ trụi, &uacute;a t&agrave;n, kh&ocirc;ng lạnh lẽo, ảm đạm m&agrave; tươi s&aacute;ng, rực rỡ, ấm n&oacute;ng. Tr&ecirc;n c&aacute;i nền xanh biếc b&aacute;t ng&aacute;y m&ecirc;nh m&ocirc;ng của đại ng&agrave;n đột ngột b&ugrave;ng ch&aacute;y l&ecirc;n những b&ocirc;ng hoa chuối đỏ rực. Cả c&aacute;nh rừng như được thắp lửa. M&agrave;u đỏ tươi của hoa chuối như nết son rực rỡ tạo điểm nhấn đầy ấn tượng cho bức tranh m&ugrave;a đ&ocirc;ng Việt Bắc. Bức tranh Việt Bắc trở n&ecirc;n đẹp hơn khi c&oacute; sự xuất hiện của con người. H&igrave;nh ảnh &laquo; đ&egrave;o cao nắng &aacute;nh dao g&agrave;i thắt lưng &raquo; l&agrave; một ph&aacute;t hiện mới mẻ v&agrave; mang m&agrave;u sắc &laquo; rất Việt Bắc &raquo;. Tr&ecirc;n đ&egrave;o cao, &aacute;nh s&aacute;ng mặt trời chiếu v&agrave;o lưỡi dao tạo n&ecirc;n sự phản quang rực rỡ lấp l&aacute;nh. Chỉ một h&igrave;nh ảnh thơ, Tố Hữu đ&atilde; l&agrave; bật l&ecirc;n vẻ đẹp mạnh mẽ, khỏe khoắn, h&agrave;o h&ugrave;ng, ki&ecirc;u h&atilde;nh của những người lao động Việt Bắc, những con người l&agrave;m chủ thi&ecirc;n nhi&ecirc;n đất trời. Phải c&oacute; t&acirc;m hồn tinh tế, Tố Hữu mới c&oacute; h&igrave;nh ảnh đắt gi&aacute; như vậy.</span></font></p><p style="box-sizing: border-box; margin: 0px 0px 16px; text-align: justify;"><font color="#2d2d2d" face="Roboto, sans-serif"><span style="font-size: 14px;">Theo d&ograve;ng chảy của thời gian, đ&ocirc;ng qua rồi xu&acirc;n đến :</span></font></p><p style="box-sizing: border-box; margin: 0px 0px 16px; text-align: center;"><font color="#2d2d2d" face="Roboto, sans-serif"><span style="font-size: 14px;">Ng&agrave;y xu&acirc;n mơ nở trắng rừng</span></font></p><p style="box-sizing: border-box; margin: 0px 0px 16px; text-align: center;"><font color="#2d2d2d" face="Roboto, sans-serif"><span style="font-size: 14px;">Nhớ người đan n&oacute;n chuốt từng sợi giang &nbsp; &nbsp;&nbsp;</span></font></p><p style="box-sizing: border-box; margin: 0px 0px 16px; text-align: justify;"><font color="#2d2d2d" face="Roboto, sans-serif"><span style="font-size: 14px;">Xu&acirc;n về, những c&aacute;nh rừng Việt Bắc kho&aacute;c l&ecirc;n m&igrave;nh tấm &aacute;o cho&agrave;ng được đặt đệt bởi mu&ocirc;n ng&agrave;n tấm hoa mơ trắng muốt. Với tấm &oacute;a &aacute;o cho&agrave;ng tinh kh&ocirc;i ấy, n&uacute;i rừng Việt Bắc bỗng trở n&ecirc;n hư ảo chẳng kh&aacute;c g&igrave; chốn thần ti&ecirc;n. &laquo; Trắng rừng &raquo; l&agrave; một s&aacute;ng tạo độc đ&aacute;p của Tố Hữu. T&iacute;nh từ &laquo; trắng &raquo; đ&atilde; được nh&agrave; thơ động từ h&oacute;a (hoa l&agrave;m trắng cả khu rừng). Chữ thơ ấy vừa gợi sự bừng s&aacute;ng đột ngột củ n&uacute;i rừng m&ugrave;a xu&acirc;n, vừa ghi lại cảm gi&aacute;c th&iacute;ch th&uacute; của người ngắm cảnh. Sắc trắng của n&uacute;i rừng dường như đ&atilde; h&uacute;t hồn Tố Hữu. Cảnh xu&acirc;n mơ mộng, con người giữa m&ugrave;a xu&acirc;n cũng thật duy&ecirc;n d&aacute;ng : Nhớ người đan n&oacute;n chuốt từng sợi giang. Nếu chữ &laquo; chuốt &raquo; đặc tả sự kh&eacute;o l&eacute;o t&aacute;i hoa th&igrave; chữ &laquo; từng &raquo; lại gợi sự cần mẫn, tỉ mỉ của những người thiếu nữ Việt Bắc. H&igrave;nh ảnh chuốt từng sợi giang giản dị m&agrave; hội tụ bao vẻ đẹp đ&aacute;ng qu&yacute; của người chăm chỉ, t&agrave;i hoa, cần mẫn , kh&eacute;o l&eacute;o, t&agrave;i hoa. Những con người đ&oacute; kh&aacute;c n&agrave;o những người nghệ sĩ đang t&ocirc; điểm sắc m&agrave;u l&agrave;m bức tranh xu&acirc;n n&ecirc;n thơ hơn.</span></font></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><p style="box-sizing: border-box; margin: 0px 0px 16px; text-align: center;"><img  style="display:none" alt="cam-nhan-doan-tho-tu-cau-43-cau-52-bai-viet-bac" class="lazy lazy-hidden alignnone size-medium wp-image-1433" heightt="191" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2016/09/cam-nhan-doan-tho-tu-cau-43-cau-52-bai-viet-bac-300x191.jpg" width="300" data-lazy-stylessset="http://phuongcong.com/wp-content/uploads/2016/09/cam-nhan-doan-tho-tu-cau-43-cau-52-bai-viet-bac-300x191.jpg 300w, http://phuongcong.com/wp-content/uploads/2016/09/cam-nhan-doan-tho-tu-cau-43-cau-52-bai-viet-bac.jpg 392w" sizes="(max-width: 300px) 100vw, 300px" /><noscript><img  style="display:none" alt="cam-nhan-doan-tho-tu-cau-43-cau-52-bai-viet-bac" class="alignnone size-medium wp-image-1433" heightt="191" styless="http://phuongcong.com/wp-content/uploads/2016/09/cam-nhan-doan-tho-tu-cau-43-cau-52-bai-viet-bac-300x191.jpg" width="300" stylessset="http://phuongcong.com/wp-content/uploads/2016/09/cam-nhan-doan-tho-tu-cau-43-cau-52-bai-viet-bac-300x191.jpg 300w, http://phuongcong.com/wp-content/uploads/2016/09/cam-nhan-doan-tho-tu-cau-43-cau-52-bai-viet-bac.jpg 392w" sizes="(max-width: 300px) 100vw, 300px" /></noscript></p><p style="box-sizing: border-box; margin: 0px 0px 16px; text-align: justify;"><font color="#2d2d2d" face="Roboto, sans-serif"><span style="font-size: 14px;">Rời chiến khu về thủ đ&ocirc; H&agrave; Nội, c&aacute;n bộ qu&ecirc;n sao được cảnh sắc m&ugrave;a h&egrave; Việt Bắc ;</span></font></p><p style="box-sizing: border-box; margin: 0px 0px 16px; text-align: center;"><font color="#2d2d2d" face="Roboto, sans-serif"><span style="font-size: 14px;">Ve k&ecirc;u rừng ph&aacute;ch đổ v&agrave;ng</span></font></p><p style="box-sizing: border-box; margin: 0px 0px 16px; text-align: center;"><font color="#2d2d2d" face="Roboto, sans-serif"><span style="font-size: 14px;">Nhớ c&ocirc; em g&aacute;i h&aacute;i măng một m&igrave;nh</span></font></p><p style="box-sizing: border-box; margin: 0px 0px 16px; text-align: justify;"><font color="#2d2d2d" face="Roboto, sans-serif"><span style="font-size: 14px;">Nếu như sắc m&agrave;u chủ đạo của m&ugrave;a đ&ocirc;ng Việt Bắc l&agrave; sắc xanh của rừng gi&agrave;, sắc đỏ tươi của hoa chuối ; m&ugrave;a xu&acirc;n l&agrave; sắc trắng của hoa nở th&igrave; m&agrave;u sắc nổi bật của m&ugrave;a h&egrave; Việt Bắc l&agrave; m&agrave;u sắc v&agrave;ng s&aacute;ng ch&oacute;i lọi của rừng ph&aacute;ch trong tiếng ve r&acirc;m ran dưới nắng h&egrave; rực rỡ. Ai đ&atilde; từng một lần gắn b&oacute; với Việt Bắc l&agrave;m sao qu&ecirc;n được h&igrave;nh ảnh rừng ph&aacute;ch v&agrave;o m&ugrave;a h&egrave;. Cuỗi xu&acirc;n, nụ ph&aacute;ch c&ograve;n n&aacute;u m&igrave;nh trong kẽ l&aacute; ấm &aacute;p k&iacute;n đ&aacute;o. Thế m&agrave; khi những tiếng ve đầu ti&ecirc;n b&aacute;o hiệu h&egrave; sang th&igrave; những nụ hoa vươn m&igrave;nh khỏi kẽ l&aacute; trổ b&ocirc;ng v&agrave;ng rực rỡ. Như một họa sĩ t&agrave;i ba, Tố Hữu phối m&agrave;u một c&aacute;ch kho&eacute;o l&eacute;o, tinh tế. Thi&ecirc;n nhi&ecirc;n m&ugrave;a hề được vẽ bằng những gam m&agrave;u nắng ch&oacute;i gắt. H&igrave;n hảnh con người được điểm xuyết nhẹ nh&agrave;ng trong gam m&agrave;u dịu m&aacute;t &nbsp;gi&uacute;p c&acirc;n bằng cảm x&uacute;c người xem tranh. Đọc hai c&acirc;u thơ của Tố Hữu ra c&oacute; cảm gi&aacute;c đang gi&atilde;i m&igrave;nh như c&aacute;i nắng ch&oacute;i gắt bỗng được bước v&agrave;o khu rừng ngập tr&agrave;n sắc xanh của tre tr&uacute;c : Nhớ c&ocirc; em g&aacute;i h&aacute;i măng một m&igrave;nh. H&igrave;nh ảnh thơ gợi vẻ đẹp dịu d&agrave;ng, duy&ecirc;n d&aacute;ng của thiếu nữ Việt Bắc. Lời thơ như n&eacute;t trầm xao xuyến xen giữa bản nhạc h&egrave; s&ocirc;i động khiến l&ograve;ng người b&acirc;n khu&acirc;ng.</span></font></p><p style="box-sizing: border-box; margin: 0px 0px 16px; text-align: justify;"><font color="#2d2d2d" face="Roboto, sans-serif"><span style="font-size: 14px;">Kh&eacute;p lại bộ tranh tứ b&igrave;nh l&agrave; bức tranh đ&ecirc;m thu y&ecirc;n b&igrave;nh, mơ mộng :</span></font></p><p style="box-sizing: border-box; margin: 0px 0px 16px; text-align: center;"><font color="#2d2d2d" face="Roboto, sans-serif"><span style="font-size: 14px;">Rừng thu trăng r&ocirc;ij h&ograve;a b&igrave;nh</span></font></p><p style="box-sizing: border-box; margin: 0px 0px 16px; text-align: center;"><font color="#2d2d2d" face="Roboto, sans-serif"><span style="font-size: 14px;">Nhớ ai tiếnh h&aacute;t &acirc;n t&igrave;nh thủy chung.</span></font></p><p style="box-sizing: border-box; margin: 0px 0px 16px; text-align: justify;"><font color="#2d2d2d" face="Roboto, sans-serif"><span style="font-size: 14px;">Đ&ecirc;m trăng Việt Bắc thơ mộng hữu t&igrave;nh từ bao giờ đ&atilde; du vỗ hồn người trong men say. Dưới ng&ograve;i b&uacute;t của Tố Hữu, cảnh trăng bỗng mang vẻ đẹp lạ thường. Trăng đ&acirc;u chỉ tỏa &aacute;nh v&agrave;ng lấp l&aacute;nh kho&aacute;c l&ecirc;n cảnh vật &aacute;o cho&agrave;ng hư ảo m&agrave; trăng c&ograve;n đem đến ước vọng hạnh ph&uacute;c, h&ograve;a b&igrave;nh, niềm tin chiến thắng. Giữa đ&ecirc;m thu mộng ảo ấy bỗng v&uacute;t l&ecirc;n tiếng h&aacute;t của người Việt Bắc. Tiếng h&aacute;t ấy chứa chan bao &acirc;n t&igrave;nh thủy chung, nghĩa t&igrave;nh s&acirc;u nặng. Tiếng h&aacute;t ấy cứ vấn vương m&atilde;i trong l&ograve;ng người đi v&agrave; trong t&acirc;m tr&iacute; người đọc, Đại từng phiếm chỉ &laquo; ai &raquo; được d&ugrave;ng tinh tế, h&ograve;a quyện t cảm ri&ecirc;ng chung của t&aacute;c giả. C&oacute; lẽ chỉ c&oacute; Tố Hữu mới biết ch&iacute;nh x&aacute;c người con g&aacute;i cất l&ecirc;n tiếng h&aacute;t ấy l&agrave; ai. Nhưng với c&aacute;ch sử dụng đại từ phiếm chỉ &laquo; ai &raquo;, người con g&aacute;i m&agrave; nh&agrave; thơ thầm thương trộm nhớ đ&atilde; trở th&agrave;nh người con g&aacute;i Việt Bắc.</span></font></p><p style="box-sizing: border-box; margin: 0px 0px 16px; text-align: justify;"><font color="#2d2d2d" face="Roboto, sans-serif"><span style="font-size: 14px;">Vậy l&agrave; bằng nhưng sợ tơ l&ograve;ng, bằng nỗi nhớ da diết, m&ecirc;nh mang, người về xu&ocirc;i đ&atilde; dệt n&ecirc;n bức tranh bốn m&ugrave;a r&otilde; rệt với những m&agrave;u sắc thẩm mĩ, đầy quyến rũ: Thi&ecirc;n nhi&ecirc;n Việt Bắc sống động, trong m&agrave;u sắc, đường n&eacute;t, &acirc;m thanh, tươi tắmn. Nổi bật tr&ecirc;n nền thi&ecirc;n nhi&ecirc;n l&agrave; vẻ đẹp con người la động với nhiều m&agrave;u sắc, d&aacute;ng vẻ. Cảnh v&agrave; người quấn qu&yacute;t tạo n&ecirc;n bức tranh tươi đẹp, quyểnũ đến lạ thường. Kh&uacute;c thơ thấm đẫm t&igrave;nh người, nỗi nhớ da diết thấm v&agrave;o cảnh vật, trong l&ograve;ng kẻ ở, người đi. Điệu thơ lục b&aacute;t với giai điệu ngọt ng&agrave;o, uyể n chuyển, nhịp nh&agrave;ng , t&igrave;nh tứ những c&acirc;u giao duy&ecirc;n &ldquo;m&igrave;nh &ndash; ta&rdquo; thuở n&agrave;o. H&igrave;nh ảnh thơ &nbsp;trong s&aacute;ng, gợi cảm. Chữ thơ nhiều s&aacute;ng tạo tinh tếm t&agrave;i hoa. Tất cả tạo n&ecirc;n dư &acirc;m s&acirc;u lắng, sự l&ocirc;i cuốn v&agrave; sức sống l&acirc;u b&ecirc;n trong l&ograve;ng người đọc</span></font></p>			