															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- kenh_van_mau_banner_trai --><ins class="adsbygoogle"     style="display:inline-block;width:320px;height:100px"     e="ca-pub-3282765491315274"     data-ad-slot="7976902346"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;"><strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;display:none">(Kenhvanmau.com) &#8211; Anh( Chị) h&atilde;y <a styless="http://phuongcong.com/cam-nhan-ve-bai-tho-thu-dieu-cua-nguyen-khuyen/" title="Cảm nhận về bài thơ thu điếu của nguyễn khuyến">cảm nhận về b&agrave;i thơ Thu Điếu của Nguyễn Khuyến</a>. ( B&agrave;i l&agrave;m văn của học sinh giỏi lớp 11 trường THPT B&igrave;nh Giang). </span></span><br />	</strong></p><p style="text-align: justify;"><strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Đề b&agrave;i: Cảm nhận về b&agrave;i thơ Thu Điếu của Nguyễn Khuyến.</span></span></strong></p><p style="text-align: center;"><strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">B&Agrave;I L&Agrave;M</span></span></strong></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Nguyễn Khuyến- một nh&agrave; thơ nổi tiếng với những b&agrave;i thơ viết về. Vơi tuyển tập những b&agrave;i thơ như: thu điếu, thu vịnh, thu ẩm, v&agrave; cũng nhờ ch&uacute;ng ch&ugrave;m thơ về m&ugrave;a thu n&agrave;y đ&atilde; gi&uacute;p Nguyễn Khuyến trở th&agrave;nh nh&agrave; thơ h&agrave;ng đầu viết về m&ugrave;a thu. Những c&acirc;u thơ ẩn chứa trong những b&agrave;i thơ về m&ugrave;a thu của &ocirc;ng nhẹ nh&agrave;ng dễ đi v&agrave;o l&ograve;ng người, sẽ kh&ocirc;ng ai c&oacute; thể qu&ecirc;n, khi nhắc tới thơ về m&ugrave;a thu Việt Nam, v&agrave; Thu Điếu l&agrave; một trong 3 b&agrave;i thơ đặc sản của thơ văn viết về m&ugrave;a thu.</span></span></p><p style="text-align: center;"><img  style="display:none" alt="cam-nhan-ve-bai-tho-thu-dieu" class="lazy lazy-hidden alignnone size-medium wp-image-937" heightt="184" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2016/09/cam-nhan-ve-bai-tho-thu-dieu-300x184.jpg" width="300" data-lazy-stylessset="http://phuongcong.com/wp-content/uploads/2016/09/cam-nhan-ve-bai-tho-thu-dieu-300x184.jpg 300w, http://phuongcong.com/wp-content/uploads/2016/09/cam-nhan-ve-bai-tho-thu-dieu.jpg 420w" sizes="(max-width: 300px) 100vw, 300px" /><noscript><img  style="display:none" alt="cam-nhan-ve-bai-tho-thu-dieu" class="alignnone size-medium wp-image-937" heightt="184" styless="http://phuongcong.com/wp-content/uploads/2016/09/cam-nhan-ve-bai-tho-thu-dieu-300x184.jpg" width="300" stylessset="http://phuongcong.com/wp-content/uploads/2016/09/cam-nhan-ve-bai-tho-thu-dieu-300x184.jpg 300w, http://phuongcong.com/wp-content/uploads/2016/09/cam-nhan-ve-bai-tho-thu-dieu.jpg 420w" sizes="(max-width: 300px) 100vw, 300px" /></noscript></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Được mệnh danh l&agrave; một nh&agrave; thơ của l&agrave;ng cảnh Việt Nam,ba b&agrave;i thơ về m&ugrave;a thu của Nguyễn Khuyến đặc biệt l&agrave; Thu điếu đ&atilde; trở th&agrave;nh một trong những bức tranh m&ugrave;a thu đặc sắc của văn học Việt Nam. Với n&eacute;t đẹp của m&ugrave;a thu được thi vị h&oacute;a , trở th&agrave;nh một bức tranh độc đ&aacute;o. Lần lượt xuất hiện l&agrave; những h&igrave;nh ảnh của l&agrave;ng qu&ecirc; việt nam, ao nước, mặt hồ, những h&igrave;nh ảnh hết sức b&igrave;nh dị v&agrave; gần gữi với cuộc sống của con &nbsp;người Việt Nam</span></span></p><p style="text-align: center;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Ao thu lạnh lẽo nước trong veo</span></span></p><p style="text-align: center;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Một chiếc thuyền c&acirc;u b&eacute; tẻo teo</span></span></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Mở đầu b&agrave;i thơ l&agrave; h&igrave;nh ảnh đan xem giữa con người v&agrave; cảnh vật, &ldquo;ao&rdquo;, &ldquo;nước tỏng veo&rdquo;, &ldquo;chiếc thuyền c&acirc;u&rdquo;, đ&acirc;y l&agrave; những h&igrave;nh ảnh th&acirc;n thuộc thường xuy&ecirc;n bắt gặp tại c&aacute;c l&agrave;ng qu&ecirc;. Nhưng theo cảm nhận của nh&agrave; v&acirc;n th&igrave; bức trang đ&oacute; c&oacute; hồn ri&ecirc;ng, kh&aacute;c hẳn với sự quan s&aacute;t của mọi người. &ldquo; Ao thu lạnh lẽo nước tỏng veo&rdquo; một h&igrave;nh ảnh ao nước m&ugrave;a thu h&ograve;a quyện với sự hơi se lạnh đặc trưng của m&ugrave;a thu gợi cho người đọc c&oacute; thể cảm nhận được m&ugrave;a thu đang xuất hiện ngay ch&iacute;nh mắt m&igrave;nh. Nhưng tiếp đến h&igrave;nh ảnh con người được nh&agrave; văn mi&ecirc;u tả bằng &ldquo; chiếc thuyền c&acirc;u b&eacute; tẻo teo&rdquo;, giữa một bức tranh m&ugrave;a thi m&ecirc;nh mang,rộng lớn, con người xuất hiện ho&agrave;n to&agrave;n nhỏ b&eacute;, giống như một n&eacute;t chấm tr&ecirc;n bức tranh</span></span></p><p style="text-align: center;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">S&oacute;ng biếc theo l&agrave;n hơi gợn t&iacute;</span></span></p><p style="text-align: center;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">L&aacute; v&agrave;ng trước gi&oacute; khẽ đưa v&egrave;o.</span></span></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Tiếp đến l&agrave; h&igrave;nh ảnh của những con s&oacute;ng, theo ng&ograve;i b&uacute;t của nh&agrave; thơ Nguyễn Khuyến, những con s&oacute;ng kh&ocirc;ng dữ dội m&agrave; tr&aacute;i lại những con s&oacute;ng nhẹ nh&agrave;ng &ldquo; theo l&agrave;n hơi gợn t&iacute;&rdquo; &nbsp;cho thấy sự y&ecirc;n tả, sự b&igrave;nh y&ecirc;n của bức tranh l&agrave;ng qu&ecirc;. Trước bức tranh mộc mạc lại kết hợp với m&agrave;u sắc của &ldquo; l&aacute; v&agrave;ng&rdquo; l&agrave;m nổi bật th&ecirc;m m&agrave;u s&aacute;ng của bức tranh. Ở đ&acirc;y, t&aacute;c giả lại lựa chọn m&agrave;u v&agrave;ng để l&agrave;m nền cho bức tranh của m&igrave;nh l&agrave; bởi, m&agrave;u v&agrave;ng l&agrave; mầu đặc trưng của m&ugrave;a thu. Kh&ocirc;ng chỉ dừng lại ở đ&oacute;, t&aacute;c giả c&ograve;n t&ocirc; th&ecirc;m cho bức tranh m&ugrave;a thu của m&igrave;nh trở n&ecirc;n c&oacute; h&igrave;nh động, động từ &ldquo; v&egrave;o&rdquo; được t&aacute;c giả sử dụng cho thấy sự chuyển động mạnh mẽ của thời khắc giao m&ugrave;a. Nghệ thuật trong phần thực rất đi&ecirc;u luyện, l&aacute; v&agrave;ng với s&oacute;ng biếc, tốc độ v&egrave;o của l&aacute; bay tương ứng với mức độ t&iacute; của gợn s&oacute;ng. C&aacute;ch hiệp vần ở mỗi cuối c&acirc;u khiến cho ta đọc l&ecirc;n cảm thấy kh&ocirc;ng gian vừa rất tĩnh lại vừa thu hẹp lại, t&acirc;m điểm của b&agrave;i thơ được nổi bật v&agrave; tập trung điểm nh&igrave;n hơn.</span></span></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><p style="text-align: center;"><img  style="display:none" alt="cam-nhan-ve-bai-tho-thu-dieu" class="lazy lazy-hidden alignnone size-medium wp-image-938" heightt="214" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2016/09/cam-nhan-ve-bai-tho-thu-dieu-1-300x214.jpg" width="300" data-lazy-stylessset="http://phuongcong.com/wp-content/uploads/2016/09/cam-nhan-ve-bai-tho-thu-dieu-1-300x214.jpg 300w, http://phuongcong.com/wp-content/uploads/2016/09/cam-nhan-ve-bai-tho-thu-dieu-1.jpg 470w" sizes="(max-width: 300px) 100vw, 300px" /><noscript><img  style="display:none" alt="cam-nhan-ve-bai-tho-thu-dieu" class="alignnone size-medium wp-image-938" heightt="214" styless="http://phuongcong.com/wp-content/uploads/2016/09/cam-nhan-ve-bai-tho-thu-dieu-1-300x214.jpg" width="300" stylessset="http://phuongcong.com/wp-content/uploads/2016/09/cam-nhan-ve-bai-tho-thu-dieu-1-300x214.jpg 300w, http://phuongcong.com/wp-content/uploads/2016/09/cam-nhan-ve-bai-tho-thu-dieu-1.jpg 470w" sizes="(max-width: 300px) 100vw, 300px" /></noscript></p><p style="text-align: center;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Tầng m&acirc;y lơ lửng trời xanh ngắt</span></span></p><p style="text-align: center;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Ng&otilde; tr&uacute;c quanh co kh&aacute;ch vắng teo</span></span></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Bức tranh m&ugrave;a thu c&ograve;n được Nguyễn Khuyến mở rộng đến tận trời xanh, &ldquo; tầng m&acirc;y&rdquo;, &ldquo; trời&rdquo; l&agrave; những h&igrave;nh ảnh rất đỗi ch&acirc;n thực nhưng bầu trời của nh&agrave; văn lại mang m&agrave;u sắc kh&aacute;c, &ldquo; tầng m&acirc;y lơ lửng&rdquo; , &ldquo; trời xanh ngắt&rdquo; mở ra cho người đọc một kh&ocirc;ng gian m&ecirc;nh m&ocirc;ng của cao, vừa rộng, vừa xa</span></span></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Ng&otilde; tr&uacute;c quanh co kh&aacute;ch vắng teo</span></span></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">H&igrave;nh ảnh tre, tr&uacute;c l&agrave; h&igrave;nh ảnh rất đổi th&acirc;n quen của mỗi bức tranh l&agrave;ng qu&ecirc; Việt Nam, v&agrave; nh&agrave; văn cũng vận dụng những h&igrave;nh ảnh hết đổi th&acirc;n thương đấy v&agrave;o trong t&aacute;c phẩm của m&igrave;nh. Thay v&igrave; phải d&ugrave;ng c&aacute;c h&igrave;nh ảnh đẹp, lạ, th&igrave; với thơ của Nguyễn Khuyễn &ocirc;ng chỉ vận dụng những h&igrave;nh ảnh gắn liền với l&agrave;ng qu&ecirc;. L&agrave;m cho cảnh vật c&agrave;ng trở n&ecirc;n &ecirc;m đềm, tho&aacute;ng một nỗi buồn c&ocirc; tịch, hiu hắt ch&igrave;m v&agrave;o kh&ocirc;ng kh&iacute; vắng lặng của m&ugrave;a thu. Tất cả cảnh vật, từ mặt nước đến ao thu lạnh lẽo đến chiếc thuyền c&acirc;u b&eacute; t&iacute; teo, từ s&oacute;ng biếc đến l&aacute; v&agrave;ng, từ tầng m&acirc;y lơ lửng đến ng&otilde; tr&uacute;c&hellip; đều hiện l&ecirc;n với đường n&eacute;t, m&agrave;u sắc, &acirc;m thanh c&oacute; ch&uacute;t b&acirc;ng khu&acirc;ng, man m&aacute;c, rất gần gũi, th&acirc;n thiết với mọi người Việt Nam. Biết bao thời gian tr&ocirc;i qua trong kh&ocirc;ng gian của s&aacute;ng tĩnh mịch ấy, nhưng tư thế ngồi của người bu&ocirc;ng cần c&acirc;u như cũng bất động trong thời gian:</span></span></p><p style="text-align: center;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Tựa gối &ocirc;m cần l&acirc;u chẳng được</span></span></p><p style="text-align: center;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">C&aacute; đ&acirc;u đớp động dưới ch&acirc;n b&egrave;o</span></span></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Tư thế của người c&acirc;u c&aacute; l&agrave; tư thế tựa gối &ocirc;m cần kết hợp với tiếng động của &ldquo; c&aacute; đ&acirc;u đớp động dưới ch&acirc;n b&egrave;o&rdquo; tạo cảm gi&aacute;c cho mọi người muốn được quay về với l&agrave;ng qu&ecirc;, sống trong kh&ocirc;ng gian của m&ugrave;a thu.</span></span></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&ldquo;Thu điếu&rdquo; l&agrave; một b&agrave;i thơ m&ugrave;a thu đặc sắc với nghệ thuật tả cảnh ngụ t&igrave;nh độc đ&aacute;o. Cảnh sắc m&ugrave;a thu qu&ecirc; hương được mi&ecirc;u tả băng những gam m&agrave;u đậm nhạt, n&eacute;t vẽ xa gần tinh tế gợi cảm. &nbsp;m thanh của những sự vật cũng trở n&ecirc;n tinh tế dưới t&agrave;i quan s&aacute;t v&agrave; sự nhạy b&eacute;n của t&aacute;c giả. H&igrave;nh ảnh quen thuộc b&igrave;nh dị l&agrave; những chất liệu để dệt n&ecirc;n những hồn thơ hay như thế</span></span></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;L&agrave; một nh&agrave; thơ của l&agrave;ng qu&ecirc; Việt Nam, với những từ ngữ hết sức phong ph&uacute; nhưng cũng hết đỗi b&igrave;nh dị, sẽ gi&uacute;p cho người đọc cảm nhận r&otilde; n&eacute;t hơn về một bức tranh phong cảnh. Qua đ&oacute; thể hiện được t&igrave;n y&ecirc;u qu&ecirc; hương, đất nước, con người của nh&agrave; thơ, thấy được gi&aacute;c quan tinh tế của nh&agrave; v&acirc;n khi nh&igrave;n v&agrave; vẽ l&ecirc;n được một bức tranh m&ugrave;a thu vừa c&oacute; cảnh, c&oacute; hồn, lại c&oacute; m&agrave;u sắc. </span></span></p><p style="text-align: right;"><strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">T&aacute;c giả: ANH Đ&Agrave;O</span></span></strong></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><br />	</span></span></p>			