															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- ads300x250 --><ins class="adsbygoogle"     style="display:inline-block;width:300px;height:250px"     e="ca-pub-2517422381797135"     data-ad-slot="3847098483"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;">	<span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;"><strong  style="display:none"> &#8211; Anh (Chị) h&atilde;y tr&igrave;nh b&agrave;y <a styless="http://phuongcong.com/cam-nhan-truyen-an-duong-vuong-va-mi-chau-trong-thuy/" title="Cảm nhận truyện an dương vương và mị châu trọng thủy">cảm nhận truyện An Dương Vương v&agrave; Mị Ch&acirc;u Trọng Thủy</a> (S&aacute;ch gi&aacute;o khoa ngữ văn lớp 10)</strong></span></span></p><p style="text-align: justify;">	<strong><span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;">Đề b&agrave;i: Anh (Chị) h&atilde;y tr&igrave;nh b&agrave;y cảm nhận truyện An Dương Vương v&agrave; Mị Ch&acirc;u Trọng Thủy (B&agrave;i l&agrave;m của học sinh giỏi lớp 10 &ndash; Trường THPT Thanh Miện &#8211; Hải Dương)</span></span></strong></p><p style="text-align: center;">	<strong><em><span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;">B&agrave;i l&agrave;m:</span></span></em></strong></p><p style="text-align: justify;">	<span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;">Trong kho t&agrave;ng văn học d&acirc;n gian nước ta, An Dương Vương v&agrave; Mị Ch&acirc;u Trọng Thủy c&oacute; thể coi l&agrave; truyền thuyết bi tr&aacute;ng nhất v&agrave; cũng l&agrave; tấn bi kịch đầu ti&ecirc;n, lấy nước mắt v&agrave; sự căm phẫn của người đọc trong văn học d&acirc;n tộc. Gi&aacute; trị lịch sử của truyền thống lu&ocirc;n lu&ocirc;n l&agrave; đề t&agrave;i mới mẻ đối với d&acirc;n tộc ta trong bất cứ giai đoạn lịch sử n&agrave;o. B&agrave;i học về sự cảnh gi&aacute;c với kẻ th&ugrave; trong sự nghiệp giữ nước.</span></span></p><p style="text-align: center;">	&nbsp;<img  style="display:none" alt="cam-nhan-truyen-an-duong-vuong-va-mi-chau" class="lazy lazy-hidden alignnone size-full wp-image-200" heightt="230" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2016/04/cam-nhan-truyen-an-duong-vuong-va-mi-chau-1.jpg" width="300" /><noscript><img  style="display:none" alt="cam-nhan-truyen-an-duong-vuong-va-mi-chau" class="alignnone size-full wp-image-200" heightt="230" styless="http://phuongcong.com/wp-content/uploads/2016/04/cam-nhan-truyen-an-duong-vuong-va-mi-chau-1.jpg" width="300" /></noscript></p><p style="text-align: justify;">	<span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;">Truyền thuyết đề cập tới việc x&acirc;y dựng th&agrave;nh ốc v&agrave; chế nỏ thần Kim Quy. Thần Kim Quy l&agrave; nh&acirc;n vật thần thoại xuất hiện đầu v&agrave; cuối truyền thuyết g&oacute;p phần t&ocirc; đậm yếu tố thần k&igrave; trong t&iacute;ch yểm trừ y&ecirc;u qu&aacute;i để x&acirc;y dựng Loa Th&agrave;nh v&agrave; chế tạo nỏ thần. Nhờ c&oacute; nỏ thần m&agrave; giặc phương Bắc lu&ocirc;n thua trận khi đem qu&acirc;n sang cướp ph&aacute; nước &Acirc;u Lạc.&nbsp;</span></span></p><p style="text-align: justify;">	<span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;">Tuy nhi&ecirc;n, v&igrave; suy nghĩ chủ quan c&oacute; th&agrave;nh cao, h&agrave;o s&acirc;u v&agrave; nỏ thần n&ecirc;n An Dương Vương đ&atilde; nhận lời cầu h&ocirc;n của kẻ th&ugrave; năm n&agrave;o từng mang qu&acirc;n x&acirc;m lược nước ta, t&agrave;n s&aacute;t nh&acirc;n d&acirc;n ta chẳng kh&aacute;c n&agrave;o h&agrave;nh vi nu&ocirc;i c&aacute;o trong nh&agrave;. Đồng thời nh&agrave; vua đ&atilde; bất cẩn khi để lộ b&iacute; mật quốc gia cho con g&aacute;i biết để con g&aacute;i đem kể với con rể v&agrave; cho chồng xem trộm. Thậm ch&iacute; khi bị gian tế ngầm l&agrave;m c&aacute;i nỏ giả thay vuốt R&ugrave;a V&agrave;ng m&agrave; nh&agrave; vua cũng chẳng mảy may biết g&igrave;. Khi nước l&acirc;m nguy m&agrave; nh&agrave; vua vẫn điềm nhi&ecirc;n đ&aacute;nh cờ v&agrave; tự đắc về nỏ thần, vua đ&acirc;u c&oacute; biết con rể Trọng Thủy đ&atilde; ăn cắp được lẫy nỏ thần đem về nước rồi. Cho đến khi bị gặc l&agrave; ch&agrave;ng con rể truy k&iacute;ch đến đường c&ugrave;ng nh&agrave; vua k&ecirc;u trời hại, đ&acirc;u phải trời hại. Th&agrave;nh nước vỡ tan, v&oacute; ngựa x&acirc;m lăng của cha con Triệu Đ&agrave; l&agrave; thảm kịch do sự chủ quan, kinh địch của ch&iacute;nh An Dương Vương.&nbsp;</span></span></p><p style="text-align: justify;">	<span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;">Khi R&ugrave;a V&agrave;ng hiện l&ecirc;n v&agrave; chỉ r&otilde; sự thật An Dương Vương mới tỉnh ngộ v&agrave; hiểu ra cơ sự v&agrave; chỉ c&ograve;n biết c&aacute;ch ch&eacute;m Mị Ch&acirc;u v&agrave; đ&acirc;m đầu xuống biển v&agrave; &ocirc;m theo mối hận th&ugrave; thi&ecirc;n thu. Trước sự chủ quan, kinh địch khiến nh&acirc;n d&acirc;n rơi v&agrave;o cảnh lầm than ch&iacute;nh nh&agrave; vua phải l&agrave; người chịu tr&aacute;ch nhiệm nặng nề của lịch sử nhưng nh&acirc;n d&acirc;n ta đ&atilde; d&agrave;nh cho An Dương Vương t&igrave;nh thương, sự nh&acirc;n đạo đồng thời cũng l&agrave; đ&aacute;nh gi&aacute; c&ocirc;ng minh c&ocirc;ng lao dựng nước x&acirc;y Loa Th&agrave;nh, v&agrave; cảm th&ocirc;ng cho tấm l&ograve;ng th&agrave;nh thực trong việc hữu hảo, kh&ocirc;ng muốn chiến tranh li&ecirc;n mi&ecirc;n. Nhưng sự ch&acirc;n th&agrave;nh v&agrave; nh&acirc;n từ ấy đ&atilde; bị kẻ th&ugrave; nham hiểm lợi dụng g&acirc;y n&ecirc;n thảm họa cho quốc gia v&agrave; c&aacute;i chết của An Dương Vương ch&iacute;nh l&agrave; h&igrave;nh phạt.&nbsp;</span></span></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><p style="text-align: center;">	<img  style="display:none" alt="cam-nhan-truyen-an-duong-vuong-va-mi-chau" class="lazy lazy-hidden alignnone size-full wp-image-199" heightt="333" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2016/04/cam-nhan-truyen-an-duong-vuong-va-mi-chau.jpg" style="text-align: center;" width="411" data-lazy-stylessset="http://phuongcong.com/wp-content/uploads/2016/04/cam-nhan-truyen-an-duong-vuong-va-mi-chau.jpg 411w, http://phuongcong.com/wp-content/uploads/2016/04/cam-nhan-truyen-an-duong-vuong-va-mi-chau-300x243.jpg 300w" sizes="(max-width: 411px) 100vw, 411px" /><noscript><img  style="display:none" alt="cam-nhan-truyen-an-duong-vuong-va-mi-chau" class="alignnone size-full wp-image-199" heightt="333" styless="http://phuongcong.com/wp-content/uploads/2016/04/cam-nhan-truyen-an-duong-vuong-va-mi-chau.jpg" style="text-align: center;" width="411" stylessset="http://phuongcong.com/wp-content/uploads/2016/04/cam-nhan-truyen-an-duong-vuong-va-mi-chau.jpg 411w, http://phuongcong.com/wp-content/uploads/2016/04/cam-nhan-truyen-an-duong-vuong-va-mi-chau-300x243.jpg 300w" sizes="(max-width: 411px) 100vw, 411px" /></noscript></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad3" id="quads-ad3" style="display:none;margin:10px 0 10px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- ads300x250 --><ins class="adsbygoogle"     style="display:inline-block;width:300px;height:250px"     e="ca-pub-2517422381797135"     data-ad-slot="3847098483"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;">	<span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;">Nhưng với R&ugrave;a V&agrave;ng th&igrave; Mị Ch&acirc;u l&agrave; giặc đang ngồi ngay sau lưng nh&agrave; vua, l&agrave; kẻ c&oacute; trọng tội g&acirc;y n&ecirc;n nỗi cơ đồ đắm biển s&acirc;u phải xử ch&eacute;m. Mị Ch&acirc;u cũng chỉ l&agrave; phận nữ nhi, qu&aacute; tin y&ecirc;u chồng m&agrave; cho Trọng Thủy xem trộm nỏ thần v&agrave; cũng ng&acirc;y thơ tin lời chồng m&agrave; rắc l&ocirc;ng ngỗng tr&ecirc;n đường chạy giặc để qu&acirc;n cha con Triệu Đ&agrave; truy k&iacute;ch An Dương Vương đến tận bờ biển. Lời khấn của n&agrave;ng trước khi bị vua cha ch&eacute;m chết cho thấy ch&iacute;nh n&agrave;ng cũng bị lừa dối v&agrave; đ&oacute; cũng l&agrave; mối hận ngh&igrave;n đời: Thiếp l&agrave; phận g&aacute;i, nếu c&oacute; l&ograve;ng phản nghịch mưu hại cha, chết đi sẽ biến th&agrave;nh c&aacute;t bụi. Nếu một l&ograve;ng trung hiếu m&agrave; bị người ta lừa đối th&igrave; chết đi sẽ biến th&agrave;nh ch&acirc;u ngọc để rửa sạch mối nhục th&ugrave; v&agrave; Mị Ch&acirc;u khi chết đi đ&atilde; biến th&agrave;nh ngọc, m&aacute;u n&agrave;ng được lo&agrave;i trai dưới biển h&uacute;t n&ecirc;n mới c&oacute; ngọc trai. Sự ph&acirc;n h&oacute;a kiếp ấy l&agrave; minh chứng cho l&ograve;ng trung hiếu m&agrave; v&igrave; cả tin đ&atilde; bị ch&iacute;nh người chồng lừa dối, trở th&agrave;nh kẻ tội đồ của đất nước. N&agrave;ng đ&atilde; h&oacute;a th&agrave;nh ngọc trai s&aacute;ng m&atilde;i ng&agrave;n năm l&agrave; c&aacute;ch nh&igrave;n đầy nh&acirc;n văn của nh&acirc;n d&acirc;n đối với n&agrave;ng.&nbsp;</span></span></p><p style="text-align: justify;">	<span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;">Trọng Thủy l&agrave; ph&ograve; m&atilde; của An Dương Vương, người chồng m&agrave; Mị Ch&acirc;u hết l&ograve;ng tin tưởng lại l&agrave; t&ecirc;n gi&aacute;n điệp, t&ecirc;n lừa đảo, qu&acirc;n ăn cắp&hellip; Hơn 2000 năm tr&ocirc;i qua, người đọc mu&ocirc;n thế hệ vẫn kh&ocirc;ng sao khỏi cảm gi&aacute;c gh&ecirc; tởm với nh&acirc;n vật giả tạo n&agrave;y. Trong c&aacute;c nh&acirc;n vật th&igrave; Trọng Thủy l&agrave; nh&acirc;n vật kh&oacute; nhất khi đảm nhận nhiều vai kh&aacute;c nhau cho thấy t&agrave;i năng diễn xuất xuất ch&uacute;ng. Việc Trọng Thủy lao đầu xuống giếng l&agrave; sự trừng phạt nghi&ecirc;m khắc của d&acirc;n gian.</span></span></p><p style="text-align: justify;">	<strong><font face="arial, helvetica, sans-serif"><span style="font-size: 14px;">:</span></font></strong></p>