															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- kenh_van_mau_banner_trai --><ins class="adsbygoogle"     style="display:inline-block;width:320px;height:100px"     e="ca-pub-3282765491315274"     data-ad-slot="7976902346"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">(Văn mẫu lớp 11) &#8211; Anh (Chị) h&atilde;y&nbsp;<a styless="http://phuongcong.com/phan-tich-bai-tho-day-thon-vi-da/" title="Phân tích bài thơ đây thôn vĩ dạ">Ph&acirc;n t&iacute;ch b&agrave;i thơ Đ&acirc;y Th&ocirc;n Vĩ Dạ</a> của H&agrave;n Mạc Tử trong s&aacute;ch văn học lớp 11.</span></span></strong></p><p style="text-align: justify;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Đề b&agrave;i: Ph&acirc;n t&iacute;ch b&agrave;i thơ &ldquo;Đ&acirc;y Th&ocirc;n Vĩ Dạ&rdquo; của nh&agrave; thơ H&agrave;n Mạc Tử</span></span></strong></p><p style="text-align: center;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">B&Agrave;I L&Agrave;M</span></span></strong></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;H&agrave;n Mặc Tử l&agrave; một trong những c&acirc;y b&uacute;t t&agrave;i năng xuất sắc. Những t&aacute;c phẩm của &ocirc;ng thường &iacute;t tả v&agrave; kể m&agrave; thường hướng t&acirc;m, hướng nội. &ldquo; Đ&acirc;y th&ocirc;n Vĩ Dạ&rdquo; &#8211; một trong những t&aacute;c phẩm nổi tiếng của nh&agrave; thơ đ&atilde; để lại một dấu ấn s&acirc;u sắc trong tr&aacute;i tim của độc giả. B&agrave;i thơ được s&aacute;ng t&aacute;c trong thời gian H&agrave;n Mặc Tử đang nằm tr&ecirc;n giường bệnh. B&agrave;i thơ kh&ocirc;ng chỉ thể hiện nỗi nhớ, t&igrave;nh y&ecirc;u đối với người con g&aacute;i xứ Huế &ocirc;ng thầm thương, với mảnh đất đẹp nơi th&ocirc;n Vĩ m&agrave; ẩn s&acirc;u trong đ&oacute; c&ograve;n c&oacute; cả sự c&ocirc; đơn, nuối tiếc v&agrave; nỗi buồn chất chứa trong tr&aacute;i tim t&aacute;c giả.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Mở đầu b&agrave;i thơ l&agrave; một c&acirc;u hỏi tu từ ẩn chứa nhiều &yacute; nghĩa, đ&atilde; tốn kh&ocirc;ng &iacute;t giấy mực của c&aacute;c nh&agrave; c&aacute;c ph&ecirc; b&igrave;nh văn học:</span></span></p><p style="margin-left: 0.5in; text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&ldquo;Sao anh kh&ocirc;ng về chơi th&ocirc;n Vĩ ?&rdquo;</span></span></em></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">C&oacute; &yacute; kiến cho rằng, nh&agrave; thơ H&agrave;n Mặc Tử khi đang nằm điều trị căn bệnh nan y, người con g&aacute;i t&ecirc;n Ho&agrave;ng Thị Kim C&uacute;c m&agrave; &ocirc;ng thầm thương trộm nhớ đ&atilde; gửi cho nh&agrave; thơ một tấm bưu ảnh với v&agrave;i lời thăm hỏi trong đ&oacute; c&oacute; hỏi nh&agrave; thơ sao bấy l&acirc;u kh&ocirc;ng về thăm th&ocirc;n Vĩ. Nếu hiểu theo ho&agrave;n cảnh n&agrave;y, c&oacute; lẽ nh&agrave; thơ đ&atilde; mượn lời hỏi thăm ấy để mở đầu cho b&agrave;i thơ của m&igrave;nh. C&acirc;u hỏi tu từ đầu ti&ecirc;n&nbsp; thể hiện một sự tr&aacute;ch m&oacute;c nhẹ nh&agrave;ng của người con g&aacute;i. Cũng c&oacute; thể do nh&agrave; thơ tự ph&acirc;n th&acirc;n hoặc tự vấn bản th&acirc;n m&igrave;nh đ&atilde; bấy l&acirc;u rồi kh&ocirc;ng về thăm mảnh đất ấy với một niềm mong ước một lần được quay trở lại nơi đ&acirc;y.</span></span></p><p style="text-align: center;">	<img  style="display:none" alt="phan-tich-bai-tho-day-thon-vi-da" class="lazy lazy-hidden alignnone size-full wp-image-3196" heightt="375" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2017/04/phan-tich-bai-tho-day-thon-vi-da.jpg" width="500" /><noscript><img  style="display:none" alt="phan-tich-bai-tho-day-thon-vi-da" class="alignnone size-full wp-image-3196" heightt="375" styless="http://phuongcong.com/wp-content/uploads/2017/04/phan-tich-bai-tho-day-thon-vi-da.jpg" width="500" /></noscript></p><p>	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Trong khổ thơ đầu, b&agrave;i thơ cũng đ&atilde; mang người đọc đến với một qu&ecirc; hương th&ocirc;n Vĩ đẹp đẽ, thơ mộng:</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<em>&nbsp;&nbsp;&nbsp; &ldquo;Nh&igrave;n nắng h&agrave;ng cau nắng mới l&ecirc;n</em></span></span></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Vườn ai mướt qu&aacute; xanh như ngọc?</span></span></em></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; L&aacute; tr&uacute;c che ngang mặt chữ điền.&rdquo;</span></span></em></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Những h&igrave;nh ảnh th&acirc;n thuộc b&igrave;nh dị v&agrave; đặc trưng của th&ocirc;n Vĩ như &ldquo;h&agrave;ng cau&rdquo;, &ldquo;vườn ai&rdquo; đ&atilde; được nh&agrave; thơ kh&eacute;o l&eacute;o t&aacute;i hiện trong ba c&acirc;u thơ. Trước mắt người đọc hiện l&ecirc;n l&agrave; h&igrave;nh ảnh của những h&agrave;ng cau tăm tắp vươn l&ecirc;n trước &ldquo;nắng mới&rdquo;, với khu vườn đ&atilde; &ldquo;mướt&rdquo; lại &ldquo; xanh như ngọc&rdquo;. Với c&aacute;ch sử dụng ng&ocirc;n ngữ t&agrave;i t&igrave;nh trong hai từ &ldquo; nắng mới&rdquo;, &ldquo;mướt&rdquo; , c&acirc;u thơ thể hiện một khung cảnh thật tươi đẹp v&agrave; đầy sức sống. Biện ph&aacute;p tu từ so s&aacute;nh được nh&agrave; thơ sử dụng kh&eacute;o l&eacute;o trong c&acirc;u thơ thứ ba &ldquo;xanh như ngọc&rdquo; cho thấy th&ocirc;n Vĩ kh&ocirc;ng chỉ hữu t&igrave;nh, n&ecirc;n thơ m&agrave; c&ograve;n rất tr&ugrave; ph&uacute;. Cảnh vật thi&ecirc;n nhi&ecirc;n trong b&agrave;i thơ th&igrave; tuyệt vời đến thế, c&ograve;n con người th&igrave; rất thật th&agrave; v&agrave; đ&ocirc;n hậu qua h&igrave;nh ảnh &ldquo;l&aacute; tr&uacute;c&rdquo; với &ldquo;mặt chữ điền&rdquo;. Chỉ hai h&igrave;nh ảnh ấy th&ocirc;i cũng đủ để người đọc cảm nhận được điểu đ&oacute; bởi người xưa thường v&iacute; c&acirc;y tr&uacute;c với người qu&acirc;n tử, c&ograve;n gương mặt chữ điền thường l&agrave; những người c&oacute; tấm l&ograve;ng nh&acirc;n hậu. Kh&ocirc;ng chỉ khắc họa h&igrave;nh ảnh tươi đẹp, con người đ&aacute;ng y&ecirc;u của th&ocirc;n Vĩ, b&agrave;i thơ c&ograve;n cho người đọc nhận thấy được sự ngợi ca, l&ograve;ng y&ecirc;u mếm của t&aacute;c giả đối với con người v&agrave; cảnh vật v&ugrave;ng đất y&ecirc;n b&igrave;nh đ&oacute;.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Nếu như khổ thơ đầu mang đến một h&igrave;nh ảnh tươi vui, đẹp đẽ th&igrave; ở khổ thơ thứ hai lại mang ta đến với những h&igrave;nh ảnh chia l&igrave;a, một nỗi buồn trống trải chất chứa của nh&agrave; thơ:</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<em> &ldquo;Gi&oacute; theo lối gi&oacute;, m&acirc;y đường m&acirc;y</em></span></span></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; D&ograve;ng nước buồn thiu, hoa bắp lay&quot;</span></span></em></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Người ta thường n&oacute;i &ldquo;gi&oacute; thổi, m&acirc;y bay&rdquo; bởi gi&oacute; v&agrave; m&acirc;y thường đi liền với nhau, gắn b&oacute;, h&ograve;a quện với nhau. Tuy nhi&ecirc;n trong c&acirc;u thơ tr&ecirc;n th&igrave; gi&oacute; đi một lối, m&acirc;y đi một đường. Kết hợp với nhịp thơ rứt kho&aacute;t 4-3, c&acirc;u thơ thể hiện một sư chia l&igrave;a, xa c&aacute;ch. Nh&agrave; thơ tiếp tục sử dụng biện ph&aacute;p nh&acirc;n h&oacute;a t&agrave;i t&igrave;nh trong c&acirc;u thơ tiếp theo với h&igrave;nh ảnh &ldquo;d&ograve;ng nước buồn thiu&rdquo; kết hợp với h&igrave;nh ảnh &ldquo;hoa bắp lay&rdquo;. Điều đ&oacute; dường như h&eacute; lộ một nỗi buồn mang m&aacute;c của người thi sĩ l&uacute;c n&agrave;y bởi lẽ &ldquo;Người buồn cảnh c&oacute; vui đ&acirc;u bao giờ&rdquo;.</span></span></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">C&agrave;ng đọc những c&acirc;u thơ tiếp, người đọc c&agrave;ng dần thấy được một H&agrave;n Mặc Tử c&ocirc; đơn, u sầu v&agrave; hướng nội:</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<em>&nbsp;&nbsp; &ldquo;Thuyền ai đậu bến s&ocirc;ng trăng đ&oacute;</em></span></span></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; C&oacute; chở trăng về kịp tối nay?&rdquo;</span></span></em></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Trong thơ ca xưa nay, người ta thường thấy h&igrave;nh ảnh của trăng được rất nhiều thi nh&acirc;n đưa v&agrave;o trang viết của m&igrave;nh. Nếu nh&agrave; thơ L&yacute; Bạch c&oacute; &ldquo;Ngẩng đầu ngắm trăng sang &ndash; C&uacute;i đầu nhớ cố hương&rdquo;, B&aacute;c Hồ c&oacute; &ldquo;trăng v&agrave;o cửa sổ đ&ograve;i thơ&rdquo; th&igrave; H&agrave;n Mặc Tử cũng g&oacute;p v&agrave;o nguồn cảm hứng v&ocirc; tận ấy h&igrave;nh ấy một &ldquo;bến s&ocirc;ng trăng&rdquo; v&agrave; con thuyền &ldquo;chở trăng&rdquo;. C&oacute; lẽ h&igrave;nh ảnh ẩn dụ &ldquo;s&ocirc;ng trăng&rdquo; v&agrave; thuyền &ldquo;chở trăng&rdquo; l&agrave; hai h&igrave;nh ảnh cực kỳ đắt gi&aacute; v&agrave; mang nhiều &yacute; nghĩa nhất trong khổ thơ n&agrave;y. &ldquo;Trăng&rdquo; ở đ&acirc;y c&oacute; thể hiểu như một người bạn tri kỷ m&agrave; l&uacute;c c&ocirc; đơn n&agrave;y nh&agrave; thơ rất cần để gi&atilde;i b&agrave;y t&acirc;m sự. Nếu đặt v&agrave;o ho&agrave;n cảnh s&aacute;ng t&aacute;c v&agrave; kết hợp với nội dung khổ thơ đầu, người đọc cũng c&oacute; thể hiểu rằng trăng ch&iacute;nh l&agrave; nh&agrave; thơ. Bởi lẽ ở khổ thơ đầu h&igrave;nh ảnh th&ocirc;n Vĩ v&agrave; con người đ&aacute;ng y&ecirc;u đến thế th&igrave; h&igrave;nh ảnh thuyền &ldquo;chở trăng về&rdquo; ch&iacute;nh l&agrave; h&igrave;nh ảnh ẩn dụ một mong ước của thi nh&acirc;n được trở về mảnh đất ấy. Hai từ &ldquo;thuyền ai&rdquo; c&ugrave;ng c&acirc;u hỏi tu từ cuối khổ thơ d&ugrave; thể hiện nỗi niềm đau đ&aacute;u nhớ về th&ocirc;n Vỹ, mong muốn về thăm nhưng dường như lại chất chứa cả một nỗi kh&aacute;c khoải, c&ocirc; đơn của nh&agrave; thơ khi biết m&igrave;nh đang mang bệnh kh&oacute; c&oacute; thể trờ về.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Sau những h&igrave;nh ảnh buồn man m&aacute;c v&agrave; sự c&ocirc; đơn trong nỗi l&ograve;ng người thi sĩ th&igrave; b&agrave;i thơ lại tiếp tục đưa ta đến với một c&otilde;i mộng ảo, hư hư thực thực với một sự chới với, v&ocirc; vọng trong tr&aacute;i tim t&aacute;c giả:</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <em>&ldquo;Mơ kh&aacute;ch đường xa, kh&aacute;ch đường xa</em></span></span></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A&oacute; em trắng qu&aacute; nh&igrave;n kh&ocirc;ng ra</span></span></em></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ở đ&acirc;y sương kh&oacute;i mờ nh&acirc;n ảnh</span></span></em></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ai biết t&igrave;nh ai c&oacute; đậm đ&agrave;?&rdquo;</span></span></em></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Với điệp từ &ldquo;kh&aacute;ch đường xa&rdquo; được nhấn mạnh hai lần, c&acirc;u thơ thể hiện một sự xa c&aacute;ch v&ocirc; c&ugrave;ng. Vậy vị &lsquo;kh&aacute;ch đường xa&rdquo; ấy l&agrave; ai? C&oacute; thể đ&oacute; ch&iacute;nh l&agrave; nh&agrave; thơ &ndash; một vị kh&aacute;ch đường xa muốn trờ về thăm xứ Huế. Khổ thơ kh&ocirc;ng chỉ c&oacute; vị kh&aacute;ch m&agrave; c&ograve;n c&oacute; h&igrave;nh ảnh người em &aacute;o trắng. Trong một số t&agrave;i liệu c&oacute; viết rằng b&agrave; Ho&agrave;ng Thị Kim C&uacute;c gửi cho &ocirc;ng một tấm bưu ảnh phong cảnh đẹp đẽ, một số t&agrave;i liệu lại cho rằng đ&oacute; l&agrave; bức h&igrave;nh của b&agrave; mặc một chiếc &aacute;o d&agrave;i. V&agrave; d&ugrave; theo t&agrave;i liệu n&agrave;o th&igrave; người ta cũng vẫn ngầm hiểu rằng h&igrave;nh ảnh c&ocirc; g&aacute;i &aacute;o trắng trong b&agrave;i thơ ch&iacute;nh l&agrave; Ho&agrave;ng C&uacute;c &ndash; người m&agrave; thi sĩ thầm thương bấy l&acirc;u. H&igrave;nh ảnh &ldquo;trắng&rdquo; &ldquo; nh&igrave;n kh&ocirc;ng ra&rdquo; c&ugrave;ng &ldquo;sương kh&oacute;i mờ nh&acirc;n ảnh&rdquo; đ&atilde; đưa độc giả đến một c&otilde;i xa x&ocirc;i n&agrave;o đ&oacute;, mờ mờ ảo ảo. Dường như niềm thương, nỗi nhớ v&agrave; mong ước trở về thăm lại người xưa trốn cũ của nh&agrave; thơ với con thuyền chở trăng kh&oacute; kịp n&ecirc;n &ocirc;ng đ&atilde; v&agrave;o tận trong c&otilde;i mơ để t&igrave;m kiếm. Nhưng c&oacute; lẽ cuộc t&igrave;m kiếm ấy vẫn chới với, v&ocirc; vọng khi thi sĩ thốt l&ecirc;n &ldquo;Ai biết t&igrave;nh ai c&oacute; đậm đ&agrave;?&rdquo;. Lại một lần nữa nh&agrave; thơ tự hỏi l&ograve;ng m&igrave;nh &ndash; một c&acirc;u hỏi kh&ocirc;ng biết c&oacute; lời giải đ&aacute;p ấy lại c&agrave;ng cho thấy r&otilde; sự khắc khoải v&ocirc; c&ugrave;ng của nh&agrave; thơ. Nếu khổ thơ đầu c&oacute; &ldquo;vườn ai&rdquo;, khổ thơ thứ c&oacute; &ldquo;thuyền ai&rdquo; th&igrave; khổ thơ thứ ba lại c&oacute; &ldquo;t&igrave;nh ai&rdquo; nằm trong những c&acirc;u hỏi tu từ ở mỗi khổ đều c&oacute; sức truyền cảm lớn đến tr&aacute;i tim của người đọc v&agrave; thể hiện t&agrave;i năng sử dụng ng&ocirc;n từ t&agrave;i t&igrave;nh bậc thầy với lời &iacute;t nhưng &yacute; nhiều của nh&agrave; thơ H&agrave;n Mặc Tử.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Gấp lại trang thơ, h&igrave;nh ảnh miền qu&ecirc; tươi đẹp, tr&ugrave; ph&uacute; v&agrave; &nbsp;con người xứ Huế c&ugrave;ng t&igrave;nh y&ecirc;u của nh&agrave; thơ với mảnh đất y&ecirc;n b&igrave;nh th&ocirc;n Vĩ vẫn khắc s&acirc;u trong t&acirc;m tr&iacute; độc giả. Bằng c&aacute;ch sử dụng ng&ocirc;n ngữ t&agrave;i t&igrave;nh v&agrave; c&aacute;c biện ph&aacute;p tu từ&nbsp; một c&aacute;ch kh&eacute;o l&eacute;o, b&agrave;i thơ cũng mang cho người đọc một sự thấu hiểu về sự c&ocirc; đơn khắc khoải v&agrave; mong ước trở về với mảnh đất đẹp đẽ cũng như mong ước trở về với cuộc sống đời thường của nh&agrave; thơ H&agrave;n Mặc Tử. &ldquo;Đ&acirc;y th&ocirc;n Vĩ Dạ&rdquo; sẽ m&atilde;i ghi dấu ấn trong tr&aacute;i tim bạn đọc, đ&oacute;ng g&oacute;p một t&aacute;c phẩm xuất sắc cho nền thi ca nước nh&agrave;.</span></span></p><p>	&nbsp;</p>			