															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- ads300x250 --><ins class="adsbygoogle"     style="display:inline-block;width:300px;height:250px"     e="ca-pub-2517422381797135"     data-ad-slot="3847098483"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;display:none">(<a styless="http://phuongcong.com/van-mau-thpt/van-mau-lop-12/" title="Văn mẫu lớp 12">Văn mẫu lớp 12</a>) &#8211; Anh (Chị) h&atilde;y&nbsp;<a styless="http://phuongcong.com/phan-tich-nhan-vat-ba-cu-tu-trong-tac-pham-vo-nhat/" title="Phân tích nhân vật bà cụ Tứ trong tác phẩm vợ nhặt">Ph&acirc;n t&iacute;ch nh&acirc;n vật b&agrave; cụ Tứ trong t&aacute;c phẩm Vợ Nhặt</a> trong s&aacute;ch Ngữ Văn lớp 12. (B&agrave;i l&agrave;m của học sinh giỏi trường THPT L&ecirc; Lợi).</span></span></strong></p><p style="text-align: justify;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Đề b&agrave;i: Ph&acirc;n t&iacute;ch nh&acirc;n vật b&agrave; cụ Tứ trong t&aacute;c phẩm Vợ nhặt</span></span></strong></p><p style="text-align: center;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">B&Agrave;I L&Agrave;M</span></span></strong></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; L&ograve;ng mẹ bao la như biển th&aacute;i b&igrave;nh dạt d&agrave;o&hellip;lời b&agrave;i h&aacute;t thật ngọt ng&agrave;o l&agrave;m xao động l&ograve;ng người. Ngay cả trong ho&agrave;n cảnh kh&oacute; khăn ng&agrave;n c&acirc;n treo sợi t&oacute;c như nạn đ&oacute;i khủng khiếp năm 1945, t&igrave;nh mẹ vẫn lu&ocirc;n cao qu&yacute; v&agrave; thi&ecirc;ng li&ecirc;ng. Một người mẹ rất vĩ đại bước ra từ trang văn rất ch&acirc;n thực của nh&agrave; văn Kim L&acirc;n với t&aacute;c phẩm &ldquo;Vợ nhặt&rdquo;. Một người mẹ hết l&ograve;ng thương y&ecirc;u con. Một người mẹ đ&atilde; gần đất xa trời nhưng vẫn gieo bao hi vọng v&agrave; niềm tin v&agrave;o đ&ocirc;i con trẻ.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp;C&acirc;u chuyện kể về cuộc nhặt vợ đầy bi h&agrave;i của hai con người c&ugrave;ng khổ giữa l&uacute;c nạn đ&oacute;i đang ho&agrave;nh h&agrave;nh. Qua đ&oacute;, Kim L&acirc;n đ&atilde; t&aacute;i hiện lại một g&oacute;c ngh&egrave;o trong cả một x&atilde; hội ngh&egrave;o xơ ngh&egrave;o x&aacute;c của những năm 1945 đầy ai o&aacute;n, bi thương. Ch&iacute;nh nh&agrave; văn cũng l&agrave; một người được sinh ra v&agrave; lớn l&ecirc;n trong ho&agrave;n cảnh thiếu thốn, kh&oacute; khăn, n&ecirc;n &ocirc;ng hiểu hơn ai hết những nổi khổ của cảnh đ&oacute;i c&ugrave;ng cực n&agrave;y. Từ l&ograve;ng thương x&oacute;t v&agrave; niềm đồng cảm, &ocirc;ng đ&atilde; x&acirc;y dựng n&ecirc;n h&igrave;nh ảnh một người mẹ gi&agrave; nua đ&atilde; gần đất xa trời nhưng ch&iacute;nh b&agrave; lại l&agrave; người đ&atilde; l&agrave;m n&ecirc;n hi vọng cho con c&aacute;i, cho mọi người giữa l&uacute;c t&uacute;ng quẫn, bần h&agrave;n.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">B&agrave; cụ Tứ cũng chung số phận với những người kh&aacute;c trong x&oacute;m, c&ugrave;ng sống trong nạn đ&oacute;i đầy thảm hại, th&ecirc; lương. Ch&iacute;nh c&aacute;i đ&oacute;i đ&atilde; l&agrave;m b&agrave; qu&ecirc;n mất &yacute; định lấy vợ cho thằng con trai ngh&egrave;o kh&oacute;, xấu x&iacute; của m&igrave;nh. Bởi vậy, khi thấy một người đ&agrave;n b&agrave; lạ xuất hiện trong nh&agrave;, b&agrave; ngạc nhi&ecirc;n lắm. M&atilde;i cho đến khi Tr&agrave;ng thưa chuyện, b&agrave; mới hiểu. B&agrave; l&atilde;o c&uacute;i đầu n&iacute;n lặng. L&ograve;ng người mẹ ngh&egrave;o khổ ấy c&ograve;n hiểu ra biết bao nhi&ecirc;u cơ sự, vừa ai o&aacute;n vừa x&oacute;t thương cho số kiếp đứa con m&igrave;nh. C&oacute; lẽ, b&agrave; cũng giống như những người mẹ kh&aacute;c y&ecirc;u thương con c&aacute;i, c&oacute; tr&aacute;ch nhiệm với con. Nhưng ở trong ho&agrave;n cảnh n&agrave;y, đến miếng ăn c&ograve;n kh&ocirc;ng đủ, l&agrave;m sao b&agrave; d&aacute;m nghĩ đến việc lấy vợ cho con. Sự đau khổ của b&agrave; c&agrave;ng l&agrave;m cho tội &aacute;c bọn thực d&acirc;n bị vạch r&otilde;. Ch&iacute;nh bọn ch&uacute;ng đ&atilde; g&acirc;y n&ecirc;n những t&igrave;nh cảnh &eacute;o le n&agrave;y. B&agrave; bất lực, l&ograve;ng đẩy tủi hờn: Chao &ocirc;i, người ta dựng vợ gả chồng cho con l&agrave; l&uacute;c trong nh&agrave; ăn n&ecirc;n l&agrave;m nổi, những mong sinh con đẻ c&aacute;i mở mặt sau n&agrave;y. C&ograve;n con m&igrave;nh th&igrave;&hellip; Dấu ba chấm bị bỏ lửng bởi kh&ocirc;ng c&ograve;n từ ngữ n&agrave;o c&oacute; thể n&oacute;i được hết nỗi niềm day dứt của một người mẹ x&oacute;t con v&agrave;o l&uacute;c n&agrave;y. B&agrave; đ&atilde; trải qua bao thăng trầm của cuộc đời, những tưởng kh&ocirc;ng c&ograve;n nước mắt để kh&oacute;c. Nhưng trong kẽ mắt k&egrave;m nh&egrave;m của b&agrave; vẫn rỉ xuống hai d&ograve;ng nước mắt. D&ograve;ng nước mắt của sự tủi hờn v&agrave; đau khổ. Rồi b&agrave; tự nghĩ trong l&ograve;ng: người ta c&oacute; gặp bước kh&oacute; khăn, đ&oacute;i khổ n&agrave;y, người ta mới lấy đến con m&igrave;nh. M&agrave; con m&igrave;nh mới c&oacute; được vợ&hellip;B&agrave; thấu hiểu ho&agrave;n cảnh v&agrave; chấp thuận &ldquo;n&agrave;ng d&acirc;u mới&rdquo; d&ugrave; kh&ocirc;ng hề biết thị xuất th&acirc;n từ đ&acirc;u, gia đ&igrave;nh như thế n&agrave;o, con trai m&igrave;nh gặp thị trong ho&agrave;n cảnh n&agrave;o&hellip; Tất cả những điều đ&oacute; b&agrave; đều kh&ocirc;ng quan t&acirc;m. Kh&ocirc;ng phải v&igrave; b&agrave; v&ocirc; t&acirc;m m&agrave; v&igrave; ở c&aacute;i ho&agrave;n cảnh ấy, con người ta kh&ocirc;ng thiết c&acirc;n nhắc những vấn đề n&agrave;y. B&agrave; nhẹ nh&agrave;ng n&oacute;i với con d&acirc;u: Th&ocirc;i th&igrave; c&aacute;c con đ&atilde; phải duy&ecirc;n phải kiếp với nhau, u cũng mừng l&ograve;ng. Sau những nồi niềm băn khoăn, tủi hờn, sau những d&ograve;ng nước mặt c&ograve;n x&oacute;t lại của cuộc đời dằng dặc những nỗi đau, b&agrave; đ&atilde; mở l&ograve;ng với &ldquo;con d&acirc;u&rdquo;, đ&oacute;n nhận thị bằng tất cả t&igrave;nh cảm x&oacute;t thương của m&igrave;nh. Biết gia cảnh ngh&egrave;o, n&ecirc;n b&agrave; cũng thật th&agrave; ph&acirc;n trần với con: Nh&agrave; ta th&igrave; ngh&egrave;o con ạ. Vợ chồng ch&uacute;ng m&agrave;y liệu m&agrave; bảo nhau l&agrave;m ăn. Rồi may ra &ocirc;ng giời cho kh&aacute;&hellip; Biết thế n&agrave;o hở con, ai gi&agrave;u ba họ ai kh&oacute; ba đời? C&oacute; ra th&igrave; rồi con c&aacute;i ch&uacute;ng m&agrave;y về sau. B&agrave; thật đ&uacute;ng l&agrave; một người mẹ chồng tốt v&agrave; y&ecirc;u thương con.</span></span></p><p style="text-align: center;">	<img  style="display:none" alt="phan-tich-nhan-vat-ba-cu-tu-trong-tac-pham-vo-nhat" class="lazy lazy-hidden alignnone size-full wp-image-3070" heightt="237" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2017/03/phan-tich-nhan-vat-ba-cu-tu-trong-tac-pham-vo-nhat.jpg" width="213" /><noscript><img  style="display:none" alt="phan-tich-nhan-vat-ba-cu-tu-trong-tac-pham-vo-nhat" class="alignnone size-full wp-image-3070" heightt="237" styless="http://phuongcong.com/wp-content/uploads/2017/03/phan-tich-nhan-vat-ba-cu-tu-trong-tac-pham-vo-nhat.jpg" width="213" /></noscript></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Nhưng d&ugrave; thế n&agrave;o đi nữa, trong hiện tại, cảnh đ&oacute;i vẫn đang đeo b&aacute;m gia đ&igrave;nh b&agrave;. B&agrave; l&atilde;o đăm đăm nh&igrave;n ra ngời. B&oacute;ng tối bao tr&ugrave;m lấy hai con mắt. Kim L&acirc;n lại hướng ng&ograve;i b&uacute;t của m&igrave;nh v&agrave;o tả c&aacute;i cảnh thảm hại, th&ecirc; lương của nạn đ&oacute;i đang diễn ra: M&ugrave;i đốt đống rấm ở những nh&agrave; c&oacute; người chết theo gi&oacute; thoảng v&agrave;o kh&eacute;t lẹt. B&agrave; l&atilde;o vẫn đang trăn trở, nghĩ suy. B&agrave; nghĩ đến &ocirc;ng l&atilde;o, nghĩ đến cuộc đời khổ cực d&agrave;i dằng dặc của m&igrave;nh. Rồi b&agrave; tự hỏi: Vợ chồng ch&uacute;ng n&oacute; lấy nhau, cuộc đời ch&uacute;ng n&oacute; liệu c&oacute; hơn bố mẹ trước kia kh&ocirc;ng? B&agrave; thấu hiểu sự đời v&agrave; lo lắng cho tương lai con c&aacute;i sau n&agrave;y. Nhưng b&agrave; gần đất xa trời rồi, hơn nữa b&agrave; cũng kh&ocirc;ng thể l&agrave;m g&igrave; để chống lại c&aacute;i &aacute;ch thống trị bạo t&agrave;n đang lộng h&agrave;nh khắp nơi n&ecirc;n b&agrave; chỉ biết x&oacute;t thương. Thương cho một người đ&agrave;n b&agrave; lạ vừa về l&agrave;m vợ của con m&igrave;nh. Thương v&igrave; b&agrave; kh&ocirc;ng l&agrave;m được g&igrave; gi&uacute;p cho con. B&agrave; an ủi con: Kể ra c&oacute; l&agrave;m được dăm ba m&acirc;m th&igrave; phải đấy, nhưng nh&agrave; m&igrave;nh ngh&egrave;o, cũng chả ai người ta chấp nhặt chi c&aacute;i l&uacute;c n&agrave;y. Cốt l&agrave;m sao ch&uacute;ng m&agrave;y h&ograve;a thuận l&agrave; u mừng rồi. Năm nay th&igrave; đ&oacute;i to đấy. ch&uacute;ng m&agrave;y lấy nhau l&uacute;c n&agrave;y, u thương qu&aacute;. C&oacute; lẽ, cũng l&agrave; th&acirc;n phận đ&agrave;n b&agrave;, n&ecirc;n b&agrave; đồng cảm với tự tủi hổ của thị khi về theo kh&ocirc;ng l&agrave;m vợ tr&agrave;ng. Lại một lần nữa, b&agrave; cụ nghẹn lời kh&ocirc;ng n&oacute;i được, nước mắt cứ chảy xuống r&ograve;ng r&ograve;ng.</span></span></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">S&aacute;ng h&ocirc;m sau, ng&agrave;y đầu ti&ecirc;n trong nh&agrave; c&oacute; con d&acirc;u mới, mọi thứ đều thay đổi. B&agrave; tuy gi&agrave; rồi nhưng vẫn cố d&agrave;nh ch&uacute;t sức t&agrave;n lực yếu c&ugrave;ng con d&acirc;u sửa soạn lại nh&agrave; cửa, vườn tược. B&agrave; l&uacute;i h&uacute;i giẫy những b&uacute;i cỏ mọc nham nhở&hellip; Những việc l&agrave;m đơn giản của b&agrave; v&agrave; con d&acirc;u đ&atilde; l&agrave;m n&ecirc;n sự thay đổi lớn cho Tr&agrave;ng, cho cả nh&agrave;. Ngay cả ch&iacute;nh b&agrave; cũng thấy nhẹ nh&otilde;m, tươi tỉnh kh&aacute;c ng&agrave;y thường, c&aacute;i mặt bủng beo u &aacute;m của b&agrave; rạng rỡ hẳn l&ecirc;n. H&igrave;nh như ai nấy đều c&oacute; &yacute; nghĩ rằng thu xếp cửa nh&agrave; cho quang quẻ, nề nếp th&igrave; cuộc đời họ c&oacute; thể kh&aacute;c đi, l&agrave;m ăn c&oacute; cơ khấm kh&aacute; hơn. Cảnh tượng thật b&igrave;nh dị v&agrave; đầm ấm giữa l&uacute;c nạn đ&oacute;i khủng khiếp đang c&agrave;n qu&eacute;t mọi gia đ&igrave;nh. Họ c&ugrave;ng nhau l&agrave;m việc, c&ugrave;ng nhau ăn cơm d&ugrave; bữa cơm ng&agrave;y đ&oacute;i tr&ocirc;ng thật thảm hại: giữa một c&aacute;i mẹt c&oacute; độc một l&ugrave;m rau chuối th&aacute;i rối m&agrave; một đĩa muối ăn với ch&aacute;o, nhưng cả nh&agrave; đều ăn rất ngon. B&agrave; cụ vừa ăn vừa kể chuyện l&agrave;m ăn, gia cảnh với con d&acirc;u. Rồi ch&iacute;nh b&agrave; đ&atilde; định hướng cho đ&ocirc;i vợ chồng trẻ vừa nhặt được nhau, b&agrave; t&iacute;nh khi n&agrave;o c&oacute; tiền sẽ mua đ&ocirc;i g&agrave;, ngoảnh đi ngoảnh lại chả mấy m&agrave; c&oacute; ng&agrave;y đ&agrave;n g&agrave; cho xem. B&agrave; khiến cho con d&acirc;u v&agrave; con trai cũng thấy phấn chấn hẳn l&ecirc;n. Họ đặt hết niềm tin v&agrave;o ng&agrave;y mai sẽ tươi s&aacute;ng.</span></span></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad3" id="quads-ad3" style="display:none;margin:10px 0 10px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- ads300x250 --><ins class="adsbygoogle"     style="display:inline-block;width:300px;height:250px"     e="ca-pub-2517422381797135"     data-ad-slot="3847098483"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Niềm vui của bữa cơm đầu c&oacute; con d&acirc;u mới chợt chững lại v&igrave; nồi ch&aacute;o chỉ đủ cho mỗi người ăn được hai lưng b&aacute;t. Trong l&uacute;c ấy, b&agrave; l&atilde;o &ndash; một người mẹ chu to&agrave;n như đ&atilde; lường trước được t&igrave;nh huống, b&agrave; đ&atilde; chuẩn bị sẵn một nồi ch&aacute;o c&aacute;m, chỉ chờ ch&aacute;o hết l&agrave; b&agrave; bưng ra. Trong khi Tr&agrave;ng v&agrave; thị đang hụt hẫng th&igrave; b&agrave; h&agrave;o hứng: Ta c&oacute; c&aacute;i n&agrave;y hay lắm. Ch&egrave; đ&acirc;y. Ch&egrave; kho&aacute;n đ&acirc;y. Ngon đ&aacute;o để cơ. Những tưởng b&agrave; cụ c&oacute; c&aacute;i g&igrave; đ&oacute; ngon thật, ngon hơn cả rau chuối v&agrave; ch&aacute;o lo&atilde;ng m&agrave; họ vừa ăn. N&agrave;o ngờ, vừa đưa l&ecirc;n nh&igrave;n, thị tối mắt lại, c&ograve;n Tr&agrave;ng th&igrave; chun miệng. Nhưng họ vẫn điềm nhi&ecirc;n cho v&agrave;o miệng. Vị ch&aacute;o c&aacute;m đắng x&iacute;t. L&ograve;ng người mẹ đau khổ ấy hiểu qu&aacute; r&otilde; vị c&aacute;m như thế n&agrave;o nhưng b&agrave; kh&ocirc;ng l&agrave;m thế n&agrave;o kh&aacute;c được. Thậm ch&iacute; trong c&aacute;i x&oacute;m ngụ cư n&agrave;y, khối nh&agrave; c&ograve;n kh&ocirc;ng c&oacute; c&aacute;m m&agrave; ăn. C&aacute;ch n&oacute;i của b&agrave; vừa để an ủi con vừa để động vi&ecirc;n ch&iacute;nh m&igrave;nh.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Ngo&agrave;i đ&igrave;nh bỗng dội l&ecirc;n một hồi trống, dồn dập, vội v&atilde;. B&agrave; nhận ra ngay tiếng trống th&uacute;c thuế. B&agrave; than thở: Đằng th&igrave; n&oacute; bắt giồng đay, đằng th&igrave; n&oacute; bắt đ&oacute;ng thuế. Giời đất n&agrave;y kh&ocirc;ng chắc đ&atilde; sống qua được đ&acirc;u c&aacute;c con ạ&hellip; B&agrave; l&atilde;o ngoảnh vội ra ngo&agrave;i. B&agrave; l&atilde;o kh&ocirc;ng d&aacute;m để con d&acirc;u nh&igrave;n thấy b&agrave; kh&oacute;c. Lần thứ ba b&agrave; kh&oacute;c. B&agrave; gần đất xa trời rồi, b&agrave; kh&ocirc;ng sợ g&igrave; c&aacute;i chết nữa. Nhưng b&agrave; lo v&agrave; x&oacute;t xa cho con d&acirc;u, con trai m&igrave;nh. Dường như ở người đ&agrave;n b&agrave; n&agrave;y kh&ocirc;ng hề c&oacute; sự ph&acirc;n biệt g&igrave; về chuyện mẹ chồng n&agrave;ng d&acirc;u. Ngược lại b&agrave; lu&ocirc;n x&oacute;t thương cho th&acirc;n phận đứa con d&acirc;u m&igrave;nh. Nhưng đến cuối truyện, cả gia đ&igrave;nh b&agrave; đ&atilde; được khơi dậy l&ecirc;n một niềm tin mới: đứng l&ecirc;n ph&aacute; kho th&oacute;c của Nhật chia cho d&acirc;n ngh&egrave;o, đứng l&ecirc;n đấu tranh giải ph&oacute;ng ch&iacute;nh m&igrave;nh.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp;Xuy&ecirc;n suốt c&acirc;u truyện, b&agrave; l&atilde;o xuất hiện kh&ocirc;ng nhiều nhưng ch&iacute;nh b&agrave; lại l&agrave; người reo niềm hi vọng cho những nh&acirc;n vật kh&aacute;c. Qua đ&oacute;, Kim L&acirc;n đ&atilde; thể hiện được bản chất tốt đẹp v&agrave; sức sống kỳ diệu của những con người đ&aacute;ng sống tr&ecirc;n bờ vực thẳm của c&aacute;i chết. Họ cần miếng ăn để cứu ch&iacute;nh m&igrave;nh nhưng vẫn lu&ocirc;n sẵn s&agrave;ng chia sẻ, y&ecirc;u thương v&agrave; đ&ugrave;m bọc lẫn nhau.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Kim L&acirc;n đ&atilde; rất th&agrave;nh c&ocirc;ng khi mi&ecirc;u tả diễn biến t&acirc;m l&yacute; của b&agrave; cụ Tứ. B&agrave; l&agrave; một người mẹ mẫu mực v&agrave; điển h&igrave;nh cho những người mẹ hiền Việt Nam.</span></span></p><p style="text-align: justify;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&gt;&gt;&gt;Xem th&ecirc;m:&nbsp;</span></span></strong></p>