															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- kenh_van_mau_banner_trai --><ins class="adsbygoogle"     style="display:inline-block;width:320px;height:100px"     e="ca-pub-3282765491315274"     data-ad-slot="7976902346"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><strong>(<a styless="http://phuongcong.com/van-mau-thpt/van-mau-lop-10/" title="Văn mẫu lớp 10">Văn mẫu lớp 10</a>) &#8211;&nbsp;<a styless="http://phuongcong.com/ke-lai-truyen-an-duong-vuong-va-mi-chau-trong-thuy-theo-loi-cua-nhan-vat-trong-thuy/" title="Kể lại truyện An dương vương và mị châu trọng thủy theo lời của nhân vật trọng thủy">Kể lại truyện An Dương Vương v&agrave; Mị Ch&acirc;u Trọng Thuỷ theo lời của nh&acirc;n vật Trọng Thủy</a> từ khi lao đầu xuống giếng m&agrave; chết. (B&agrave;i l&agrave;m của học sinh lớp 10 trường THPT B&igrave;nh Giang).</strong></span></span></p><p style="text-align: justify;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Đề b&agrave;i: H&atilde;y tưởng tượng m&igrave;nh l&agrave; Trọng Thủy trong &quot; Chuyện An Dương Vương v&agrave; Mị Ch&acirc;u &#8211; Trọng Thủy&quot; để kể c&acirc;u truyện từ sau khi m&igrave;nh lao đầu xuống giếng m&agrave; chết với bản th&acirc;n em c&acirc;u chuyện s&aacute;ng tạo đ&oacute; c&oacute; &yacute; nghĩa như thế n&agrave;o.</span></span></strong></p><p style="text-align: center;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">B&Agrave;I L&Agrave;M</span></span></strong></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp;Ch&igrave;m đắm trong sự nuối tiếc hối hận muộn m&agrave;ng Trọng Thủy. T&ocirc;i &#8211; người đ&atilde; nội gi&aacute;n gi&uacute;p vua cha Triều Đ&agrave; x&acirc;m chiếm &Acirc;u Lạc, người đ&atilde; khiến người vợ y&ecirc;u dấu của m&igrave;nh Mị Ch&acirc;u bị ch&iacute;nh cha ruột giết chết vẫn ng&agrave;y đ&ecirc;m nghĩ về n&agrave;ng. Ch&iacute;nh v&igrave; vậy, khi t&ocirc;i đi ra giếng m&agrave; Mị Ch&acirc;u hay tắm nh&igrave;n thấy b&oacute;ng n&agrave;ng m&agrave; lao xuống giếng s&acirc;u để rồi mong sau n&agrave;y gặp được Mị Ch&acirc;u trong sự đau thương bi ai dưới thủy cung lộng lẫy đẹp v&ocirc; ng&agrave;n.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; Tưởng chừng đ&acirc;y vẫn l&agrave; nơi đ&aacute;y giếng s&acirc;u lạnh lẽo nhưng khi t&ocirc;i mở mắt lại thấy một thế giới kh&aacute;c đẹp đẽ lung linh k&igrave; lạ m&agrave; t&ocirc;i từng biết, chưa từng nh&igrave;n qua. Đang trong sự hoang mang hơi bất ổn của m&igrave;nh bỗng nhi&ecirc;n c&oacute; một vị thần c&aacute; đến n&oacute;i với t&ocirc;i.<br />	&nbsp;Long Vương ch&iacute;nh v&igrave; thấu hiểu tấm l&ograve;ng ng&agrave;i lu&ocirc;n lu&ocirc;n nghĩ tốt Mị Ch&acirc;u n&ecirc;n đ&atilde; đưa ng&agrave;i đến đ&acirc;y. Mời ng&agrave;i theo ta đến thủy cung.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;Đến b&acirc;y giờ t&ocirc;i mới hiểu ra th&igrave; ra đ&acirc;y l&agrave; thủy cung v&agrave; Mị Ch&acirc;u &#8211; n&agrave;ng ấy đang ở đ&acirc;y ta c&oacute; thể gặp lại n&agrave;ng c&oacute; thể giải th&iacute;ch nỗi l&ograve;ng m&igrave;nh cho n&agrave;ng hiểu. Tr&ecirc;n lưng thần c&aacute; t&ocirc;i vượt qua những rặng san h&ocirc; h&ugrave;ng vĩ nhiều m&agrave;u sắc lung linh tuyệt đẹp v&ocirc; c&ugrave;ng. Mọi vạt kh&ocirc;ng ngừng hoạt động từng đ&agrave;n c&aacute; khổng lồ bơi lượn tạo th&agrave;nh những d&ograve;ng s&oacute;ng ngầm dưới đ&aacute;y đại dương, đ&acirc;u đ&oacute; dưới đ&aacute;y kia l&agrave; những con c&aacute; đuối, cua t&ocirc;m chậm r&atilde;i kiếm mồi thật sống động. Nhưng hơn hết một kệu đ&agrave;i nguy nga lộng lẫy đang dần hiện ra trước mắt t&ocirc;i người người tấp nập như đang chuẩn bị hội tiệc linh đ&igrave;nh. Theo sau thần c&aacute; t&ocirc;i v&agrave;o gặp Long Vương cảm tạ người ơn cứu mạng rồi đi xung quanh trốn kiếm h&igrave;nh b&oacute;ng người con g&aacute;i trong l&ograve;ng bấy l&acirc;u.</span></span></p><p style="text-align: center;">	<img  style="display:none" alt="ke-lai-truyen-an-duong-vuong-va-mi-chau-trong-thuy-theo-loi-cua-nhan-vat-trong-thuy" class="lazy lazy-hidden alignnone size-full wp-image-2276" heightt="304" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2017/02/ke-lai-truyen-an-duong-vuong-va-mi-chau-trong-thuy-theo-loi-cua-nhan-vat-trong-thuy.jpg" width="450" data-lazy-stylessset="http://phuongcong.com/wp-content/uploads/2017/02/ke-lai-truyen-an-duong-vuong-va-mi-chau-trong-thuy-theo-loi-cua-nhan-vat-trong-thuy.jpg 450w, http://phuongcong.com/wp-content/uploads/2017/02/ke-lai-truyen-an-duong-vuong-va-mi-chau-trong-thuy-theo-loi-cua-nhan-vat-trong-thuy-110x75.jpg 110w" sizes="(max-width: 450px) 100vw, 450px" /><noscript><img  style="display:none" alt="ke-lai-truyen-an-duong-vuong-va-mi-chau-trong-thuy-theo-loi-cua-nhan-vat-trong-thuy" class="alignnone size-full wp-image-2276" heightt="304" styless="http://phuongcong.com/wp-content/uploads/2017/02/ke-lai-truyen-an-duong-vuong-va-mi-chau-trong-thuy-theo-loi-cua-nhan-vat-trong-thuy.jpg" width="450" stylessset="http://phuongcong.com/wp-content/uploads/2017/02/ke-lai-truyen-an-duong-vuong-va-mi-chau-trong-thuy-theo-loi-cua-nhan-vat-trong-thuy.jpg 450w, http://phuongcong.com/wp-content/uploads/2017/02/ke-lai-truyen-an-duong-vuong-va-mi-chau-trong-thuy-theo-loi-cua-nhan-vat-trong-thuy-110x75.jpg 110w" sizes="(max-width: 450px) 100vw, 450px" /></noscript></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;Dạo bước một l&uacute;c xung quanh thủy cung bất chợt t&ocirc;i lại x&uacute;c động trước b&oacute;ng h&igrave;nh người con g&aacute;i đẹp sắc kia. N&agrave;ng tr&ocirc;ng vẫn vậy vẫn đẹp v&ocirc; ngần nhưng phần n&agrave;o kh&ocirc;ng c&ograve;n ng&acirc;y thơ trong s&aacute;ng nữa m&agrave; l&agrave; sự thận trọng gi&agrave; dặn hơn. Cũng phải th&ocirc;i l&agrave; tại t&ocirc;i khiến n&agrave;ng c&oacute; cảnh nước mất nh&agrave; tan. N&agrave;ng h&igrave;nh như nh&igrave;n thấy ta đi liền đi đến lại gần giọng chua ngoa.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;Kh&ocirc;ng phải người hưởng vinh quang ph&uacute; qu&yacute; tr&ecirc;n kia hay sao khi đ&atilde; cướp mất nước ta khiến cho ta th&agrave;nh kẻ bất hiếu bất trung hay sao.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Lời n&oacute;i của n&agrave;ng thật cay nghiệt l&agrave;m sao như những mũi dao gim v&agrave;o l&ograve;ng ta vậy. Nhưng cũng đ&uacute;ng th&ocirc;i bởi ta l&agrave; kẻ tạo phản ta l&agrave; nội gi&aacute;n, cướp đi hạnh ph&uacute;c của n&agrave;ng. D&ugrave; sao ta cũng l&agrave; chồng n&agrave;ng người chung chăn chung gối suốt bấy l&acirc;u người m&agrave; n&agrave;ng y&ecirc;u thương m&agrave; t&ocirc;i liền cất lời.</span></span></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; Mị Ch&acirc;u xin n&agrave;ng h&atilde;y tha lỗi cho ta xin n&agrave;ng h&atilde;y trở về b&ecirc;n ta c&ugrave;ng ta sống một cuộc sống hạnh ph&uacute;c ở dưới n&agrave;y. Chẳng phải ta v&agrave; n&agrave;ng c&oacute; bao nhi&ecirc;u kỉ niệm vợ chồng hay sao, chả phải t&igrave;nh y&ecirc;u ta trao n&agrave;ng to lớn biết chừng n&agrave;o. N&agrave;ng mất đi ta kh&ocirc;ng ng&agrave;y n&agrave;o kh&ocirc;ng nghĩ đến n&agrave;ng, kh&ocirc;ng gi&acirc;y n&agrave;o chưa từng hối hận nuối tiếc về ng&agrave;y sai lầm ấy.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;N&oacute;i đến đ&acirc;y, Mị Ch&acirc;u cũng rơi nước mắt ta biết n&agrave;ng vẫn c&ograve;n thương ta vẫn c&ograve;n nhớ đến ta, n&oacute;i giọng o&aacute;n tr&aacute;ch.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Vậy ta sao ch&agrave;ng lại lừa dối thiếp lại lợi dụng l&ograve;ng tin m&agrave; thiếp trao cho ch&agrave;ng.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Ta vội v&agrave;ng giải th&iacute;ch</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Đ&uacute;ng l&agrave; khi xưa ta đ&atilde; từng đến &Acirc;u Lạc chỉ v&igrave; mục đ&iacute;ch l&agrave; nội gi&aacute;n t&igrave;m hiểu nguy&ecirc;n nh&acirc;n m&agrave; tại sao nước ta lại kh&ocirc;ng đ&aacute;nh thắng nước n&agrave;ng. Nhưng rồi khi ở c&ugrave;ng n&agrave;ng ta đ&atilde; bị tấm l&ograve;ng trong s&aacute;ng của n&agrave;ng cảm h&oacute;a ta day dứt v&ocirc; c&ugrave;ng. Một b&ecirc;n l&agrave; tr&aacute;ch nhiệm với đất nước một b&ecirc;n l&agrave; nạn nh&acirc;n ta phải chọn g&igrave; đ&acirc;y. Sau khi trộm được nỏ thần nước ta đ&aacute;nh thắng nhưng thực sự l&ograve;ng ta chưa một gi&acirc;y n&agrave;o vui sướng n&agrave;ng c&oacute; biết kh&ocirc;ng? N&agrave;ng h&atilde;y hiểu cho ta h&atilde;y tha thứ cho ta để hai ta được trở về xưa cũ.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;Mị Ch&acirc;u vẫn kh&ocirc;ng ngừng kh&oacute;c t&ocirc;i cũng vậy nắm lấy tay n&agrave;ng mong n&agrave;ng tha thứ, tr&aacute;i tim t&ocirc;i đ&atilde; đau dứt khi thấy n&agrave;ng khổ t&acirc;m như vậy mong chờ v&agrave;o c&acirc;u trả lời của n&agrave;ng.&nbsp;</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Thiếp hiểu được l&ograve;ng ch&agrave;ng rồi, thiếp biết được nỗi day dứt trong l&ograve;ng ch&agrave;ng. Nhưng ch&agrave;ng ơi! hạnh ph&uacute;c đ&atilde; tr&ocirc;i qua th&igrave; kh&ocirc;ng thể n&agrave;o lấy lại được bởi thời gian n&oacute; l&agrave; vĩnh cửu n&oacute; l&agrave; thứ đ&aacute;ng sợ khủng khiếp. Cũng như lỗi lầm m&agrave; thiếp đ&atilde; g&acirc;y ra cho đất nước &Acirc;u Lạc. B&acirc;y giờ thiếp tự cho m&igrave;nh hạnh ph&uacute;c c&ugrave;ng ch&agrave;ng. Vậy c&ograve;n nh&acirc;n d&acirc;n b&aacute;ch t&iacute;nh &Acirc;u Lạc th&igrave; sao, ai sẽ cho họ. Mong ch&agrave;ng đừng mong chờ thiếp nữa, thiếp xin lỗi ch&agrave;ng.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;Tr&aacute;i tim ta lại rỉ m&aacute;u lại đau đớn khi c&aacute;nh tay n&agrave;ng đ&atilde; r&uacute;t h&igrave;nh b&oacute;ng n&agrave;ng lại c&agrave;ng xa nhưng ta h&eacute;t l&ecirc;n n&oacute;i với n&agrave;ng lần cuối c&ugrave;ng.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;Mị Ch&acirc;u đời đời kiếp kiếp ta vẫn y&ecirc;u n&agrave;ng. Đợi kiếp sau ta v&agrave; n&agrave;ng sẽ kh&ocirc;ng phải ho&agrave;ng tử hay c&ocirc;ng ch&uacute;a, kh&ocirc;ng phải người phương Bắc v&agrave; người phương Nam nữa m&agrave; sẽ l&agrave; những con người b&igrave;nh thường ta sẽ đến t&igrave;m n&agrave;ng c&ugrave;ng n&agrave;ng sống nốt hạnh ph&uacute;c dở dang n&agrave;y.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; Cứ thế ch&uacute;ng t&ocirc;i chia tay nhau t&ocirc;i biết rằng cả hai c&ugrave;ng hướng tới ước mơ gặp lại nhau đ&oacute; mong rằng nước biển mặn m&agrave; xanh đẹp n&agrave;y sẽ x&oacute;a nh&ograve;a cuốn đi những sai lầm mất m&aacute;t n&agrave;y của t&ocirc;i cuốn đi sự đau thương, v&eacute;t m&aacute;u l&ograve;ng n&agrave;y. Rồi như thế t&ocirc;i đ&atilde; chết đi h&oacute;a đ&aacute; nằm s&acirc;u thẳm dưới l&ograve;ng đại dương n&agrave;y nhưng tấm l&ograve;ng nguyện ước ấy kh&ocirc;ng phai nh&ograve;a.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; T&igrave;nh y&ecirc;u ch&iacute;nh l&agrave; liều thuốc hạnh ph&uacute;c của con người l&agrave; t&igrave;nh cảm m&agrave; kh&ocirc;ng ai c&oacute; thể thiếu. Ai ai cũng đều mong m&igrave;nh được sống trong hạnh ph&uacute;c c&ugrave;ng người m&igrave;nh y&ecirc;u thương nhưng kh&ocirc;ng phải ai cũng c&oacute; thể kh&ocirc;ng phải t&igrave;nh y&ecirc;u n&agrave;o cũng chấp nhận. Đ&ocirc;i l&uacute;c ta cần phải biết hi sinh v&igrave; tập thể tr&aacute;nh để như Mị Ch&acirc;u &quot; tr&aacute;i tim lầm lỡ để tr&ecirc;n đầu&quot; để rồi nước mất nh&agrave; tan g&acirc;y bao đau thương cho cả d&acirc;n tộc. Đồng thời cũng cần phải thận trọng tr&aacute;nh cả tin nếu kh&ocirc;ng kết quả chỉ c&oacute; bi thương đau khoor m&agrave; th&ocirc;i. </span></span></p><p style="text-align: right;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">T&aacute;c giả: Anthoy Vũ</span></span></strong></p>			