															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- ads300x250 --><ins class="adsbygoogle"     style="display:inline-block;width:300px;height:250px"     e="ca-pub-2517422381797135"     data-ad-slot="3847098483"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;"><strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;display:none">(Kenhvanmau.com) &#8211; Anh(Chị) h&atilde;y <a styless="http://phuongcong.com/phan-tich-truyen-ngan-doi-mat-cua-nam-cao/" title="Phân tích truyện ngắn đôi mắt của nam cao">ph&acirc;n t&iacute;ch truyện ngắn Đ&ocirc;i Mắt của Nam Cao</a> trong s&aacute;ch văn học lớp 12. ( B&agrave;i l&agrave;m văn của học sinh giỏi trường THPT B&igrave;nh Giang).</span></span></strong></p><p style="text-align: justify;"><strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Đề b&agrave;i: Ph&acirc;n t&iacute;ch truyện ngắn Đ&ocirc;i Mắt của Nam Cao&nbsp;</span></span></strong></p><p style="text-align: center;"><strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">B&Agrave;I L&Agrave;M</span></span></strong></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; Nam Cao một nh&agrave; văn hiện thực xuất sắc ở giai đoạn 1945 với c&aacute;c đề t&agrave;i ch&iacute;nh viết về con người m&agrave; chủ yếu l&agrave; người tr&iacute; thức ngh&egrave;o v&agrave; người n&ocirc;ng d&acirc;n ngh&egrave;o. Sau năm 1935 ng&ograve;i b&uacute;t của &ocirc;ng hướng về c&aacute;c cuộc kh&aacute;ng chiến v&agrave; trở th&agrave;nh nh&agrave; văn chiến sĩ với c&aacute;c đề t&agrave;i chủ yếu viết về c&aacute;ch mạng, kh&aacute;ng chiến. V&agrave; trong sự nghiệp s&aacute;ng t&aacute;c &nbsp;của &ocirc;ng phải nhắc đến đ&oacute; l&agrave; t&aacute;c phẩm &ldquo; đ&ocirc;i mắt&rdquo; được s&aacute;ng t&aacute;c v&agrave;o năm 1948 thời điểm m&agrave; xu&acirc;n v&agrave; cũng ch&iacute;nh l&agrave; thời kỳ đầu của cuộc kh&aacute;ng chiến chống &nbsp;Ph&aacute;p.</span></span></p><p style="text-align: center;"><img  style="display:none" alt="Phân tích truyện ngắn đôi mắt của Nam Cao" class="lazy lazy-hidden alignnone size-full wp-image-1319" heightt="191" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2016/09/phan-tich-truyen-ngan-doi-mat-cua-nam-cao.jpg" width="264" /><noscript><img  style="display:none" alt="Phân tích truyện ngắn đôi mắt của Nam Cao" class="alignnone size-full wp-image-1319" heightt="191" styless="http://phuongcong.com/wp-content/uploads/2016/09/phan-tich-truyen-ngan-doi-mat-cua-nam-cao.jpg" width="264" /></noscript></p><p style="text-align: justify;">Trước hết phải n&oacute;i đến đ&oacute; l&agrave; nhan đề, chỉ bằng hai từ &ldquo;đ&ocirc;i mắt&rdquo; một h&igrave;nh ảnh vừa mang &yacute; nghĩa tả thực lại vừa ẩn chứa một &yacute; nghĩa hết sức s&acirc;u xa. &ldquo; Đ&ocirc;i mắt&rdquo; được hiểu theo nghĩa đen th&igrave; đ&oacute; l&agrave; cơ quan thi gi&aacute;c để nh&igrave;n để thấy mọi sự vật hiện tượng diễn ra ở xung quanh m&igrave;nh. C&ograve;n nghĩa b&oacute;ng th&igrave; đ&oacute; ch&iacute;nh l&agrave; sự cảm nhận v&agrave; c&aacute;i nh&igrave;n nhận về cuộc sống của mọi người. V&agrave; ch&iacute;nh c&aacute;i nghĩa b&oacute;ng ấy nh&agrave; văn Nam Cao đ&atilde; mượn h&igrave;nh ảnh thực để n&oacute;i l&ecirc;n c&aacute;ch nh&igrave;n nhận cuộc sống, nh&igrave;n đời, nh&igrave;n người của c&aacute;c thi sĩ c&aacute;ch mạng về nh&acirc;n d&acirc;n v&agrave; kh&aacute;ng chiến.</p><p style="text-align: justify;">V&agrave; trong t&aacute;c phẩm nh&agrave; văn đ&atilde; x&acirc;y dựng th&agrave;nh c&ocirc;ng hai nh&acirc;n vật đ&oacute; l&agrave; Ho&agrave;ng v&agrave; Độ- hai nh&acirc;n vật ti&ecirc;u biểu hiện hữu để thể hiện r&otilde; được những c&aacute;ch nh&igrave;n nhận về cuộc sống của mọi người trong thời kỳ kh&aacute;ng chiến của d&acirc;n tộc. Với hai nh&acirc;n vật n&agrave;y, nh&agrave; văn Nam Cao đ&atilde; x&acirc;y dựng v&agrave; c&oacute; c&aacute;ch nh&igrave;n nhận cuộc sống bằng hai &aacute;nh mắt kh&aacute;c nhau, th&ecirc;m v&agrave;o đ&oacute; l&agrave; b&agrave;i học nh&acirc;n đạo, dạy cho mọi người c&oacute; được những c&aacute;ch nh&igrave;n cuộc sống ch&acirc;n thực ph&ugrave; hợp với thời cuộc.&nbsp;</p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">X&eacute;t về nh&acirc;n vật Ho&agrave;ng trong t&aacute;c phẩm, về lai lịch l&agrave; một người đ&agrave;n anh trong giới văn học, l&agrave; đại diện ti&ecirc;u biểu của lớp tr&iacute; thức chưa chuyển m&igrave;nh theo kh&aacute;ng chiến, c&oacute; th&oacute;i quen sống phong lưu, quen tiện nghi, đi đứng n&oacute;i năng ăn mặc đều rất kiểu c&aacute;ch. Nh&acirc;n vật Ho&agrave;ng được xuất hiện đ&oacute; l&agrave; người c&oacute; ngoai h&igrave;nh mập mạp, phốp ph&aacute;p, đ&acirc;y cũng ch&iacute;nh l&agrave; ngoại h&igrave;nh khiến cho mọi người phần n&agrave;o cũng c&oacute; thể hiểu được dụ &yacute; x&acirc;y dựng nh&acirc;n vật của t&aacute;c giả, với một c&aacute;i t&agrave;i đ&oacute; l&agrave; bu&ocirc;n chợ đen, nhưng cũng c&oacute; một c&aacute;i tật đ&oacute; l&agrave; hay đ&aacute; bạn. Như vậy, chỉ bằng v&agrave;i n&eacute;t chấm ph&aacute; nh&acirc;n vật qua h&igrave;nh d&aacute;ng, cử chỉ nhưng đ&atilde; đủ để người đọc hiểu l&agrave; một người c&oacute; t&agrave;i, tr&iacute; thức nhưng lại l&agrave; người trưởng giả. V&agrave; c&aacute;i nh&igrave;n của Ho&agrave;ng cũng ho&agrave;n to&agrave;n ti&ecirc;u biểu cho những lớp người tr&iacute; thức kh&ocirc;ng theo kh&aacute;ng chiến. C&aacute;i nh&igrave;n của họ được thể hiện qua người n&ocirc;ng d&acirc;n v&agrave; qua cuộc kh&aacute;ng chiến củ d&acirc;n tộc. Đới với người n&ocirc;ng d&acirc;n a nh&igrave;n họ với th&aacute;i độ ch&ecirc; bai cười cợt, khinh bỉ. Ho&agrave;ng lu&ocirc;n cho rằng những người n&ocirc;ng nh&acirc;n l&agrave; những người t&agrave;n nhẫn, thiếu t&igrave;nh người, cho rằng họ l&agrave; những người t&ograve; m&ograve;, tọc mạch, vừa ngố lại vừa nhặng xị. Tất cả cho thấy, Ho&agrave;ng c&oacute; c&aacute;i nh&igrave;n rất phiến diện về người n&ocirc;ng d&acirc;n, lu&ocirc;n c&oacute; thiện cảm xấu với họ chỉ thấy được điều đ&aacute;ng cười ở họ m&agrave; kh&ocirc;ng thấy được những điều tốt đẹp, v&agrave; những việc l&agrave;m tốt đẹp của họ. C&ograve;n c&aacute;ch nh&igrave;n nhận về cuộc kh&aacute;ng chiến, th&igrave; anh lại coi thường những người c&aacute;n bộ kh&aacute;ng chiến xuất th&acirc;n từ người n&ocirc;ng d&acirc;n ngh&egrave;o, thậm ch&iacute; c&ograve;n c&oacute; th&aacute;i độ giểu cợt với cuộc kh&aacute;ng chiến của d&acirc;n tộc, thiếu niềm tin v&agrave;o quần ch&uacute;ng. Cho thấy rằng, sự thiếu niềm tin v&agrave;o tương lai, thiếu niềm tin v&agrave;o cuộc kh&aacute;ng chiến v&agrave; đề cao chủ nghĩa c&aacute; nh&acirc;n. Tất cả cho người đọc thấy được c&aacute;i nh&igrave;n thiếu biện chứng thiếu khoa học, c&aacute;i nh&igrave;n của một lớp tr&iacute; thức chỉ &ldquo; tr&ugrave;m chăn&rdquo; nh&igrave;n nhận cuộc sống. V&agrave; ch&iacute;nh nh&acirc;n vật được nh&agrave; văn Nam Cao x&acirc;y dựng hết sức ch&acirc;n thực ho&agrave;n to&agrave;n giống với con người thực của cuộc sống hiện tại. Từ h&igrave;nh d&aacute;ng, điệu bộ, giọng n&oacute;i, cử chỉ h&agrave;nh động tất cả đều được vẽ l&ecirc;n hết sức mộc mạc ch&acirc;n thực giản dị để c&oacute; được một nh&acirc;n vật Ho&agrave;ng</span></span></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">X&eacute;t về nh&acirc;n vật Độ, c&oacute; thể coi đ&acirc;y l&agrave; nh&acirc;n vật phản diện của nh&acirc;n vật Ho&agrave;ng. Độ- một người đại diện cho tầng lớp tr&iacute; thức đi theo c&aacute;ch mạng. Độ hiện l&ecirc;n với vai tr&ograve; l&agrave; một anh ch&agrave;ng &ldquo; mới tập tọng v&agrave;o nghề&rdquo;, sống h&ograve;a m&igrave;nh với &nbsp;quần ch&uacute;ng nh&acirc;n d&acirc;n, v&agrave; h&ograve;a nhập với kh&aacute;ng chiến, anh &ldquo; kho&aacute;c ba l&ocirc; l&ecirc;n vai, đi hết l&agrave;ng nọ l&agrave;ng kia&rdquo;, để &ldquo; l&agrave;m một anh tuy&ecirc;n truyền nh&atilde;i nh&eacute;p&rdquo;, để &ldquo; nhận x&eacute;t n&ocirc;ng th&ocirc;n một c&aacute;ch kỹ c&agrave;ng hơn&rdquo;. V&agrave; c&aacute;i nh&igrave;n của Độ cũng giống phần n&agrave;o &nbsp;với c&aacute;i nh&igrave;n của Ho&agrave;ng về người n&ocirc;ng d&acirc;n đ&oacute; l&agrave; đa số l&agrave; người dốt n&aacute;t, nheo nhếch, nh&aacute;t sợ, nh&igrave;n nhục một c&aacute;ch &nbsp;đ&aacute;ng thương. Nhưng c&oacute; điểm kh&aacute;c trong c&aacute;i nh&igrave;n &nbsp;về người n&ocirc;ng d&acirc;n đ&oacute; l&agrave; Độ thấy được ưu điểm của người n&ocirc;ng d&acirc;n &ldquo; người n&ocirc;ng d&acirc;n m&igrave;nh l&agrave;m c&aacute;ch mạng hang h&aacute;i lắm&rdquo;, v&agrave; Độ ph&aacute;t hiện ra hoạt động v&agrave; &yacute; nghĩa hoạt động của người n&ocirc;ng d&acirc;n chứ kh&ocirc;ng dừng lại ở những hiện tượng b&ecirc;n ngo&agrave;i. Qua đ&oacute; cho thấy c&aacute;i nh&igrave;n của Độ l&agrave; một c&aacute;i nh&igrave;n to&agrave;n diện, hiểu v&agrave; cảm th&ocirc;ng cho người n&ocirc;ng d&acirc;n, biết tr&acirc;n trọng người n&ocirc;ng d&acirc;n. V&agrave; với Độ c&aacute;i nh&igrave;n của anh về kh&aacute;ng chiến l&agrave; ho&agrave;n to&agrave;n t&iacute;ch cực, lu&ocirc;n tin tưởng v&agrave;o tương lai của cuộc kh&aacute;ng chiến, lu&ocirc;n tin v&agrave;o những đ&oacute;ng g&oacute;p của nh&agrave; văn v&agrave;o &nbsp;cuộc kh&aacute;ng chiến. Cho thấy, Độ l&agrave; một người rất c&oacute; tr&aacute;ch nhiệm với đất nước.</span></span></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad3" id="quads-ad3" style="display:none;margin:10px 0 10px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- ads300x250 --><ins class="adsbygoogle"     style="display:inline-block;width:300px;height:250px"     e="ca-pub-2517422381797135"     data-ad-slot="3847098483"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: center;"><img  style="display:none" alt="Phân tích tác phẩm đôi mắt của Nam Cao" class="lazy lazy-hidden alignnone size-medium wp-image-1320" heightt="300" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2016/09/phan-tich-truyen-ngan-doi-mat-cua-nam-cao-1-203x300.jpg" width="203" data-lazy-stylessset="http://phuongcong.com/wp-content/uploads/2016/09/phan-tich-truyen-ngan-doi-mat-cua-nam-cao-1-203x300.jpg 203w, http://phuongcong.com/wp-content/uploads/2016/09/phan-tich-truyen-ngan-doi-mat-cua-nam-cao-1.jpg 300w" sizes="(max-width: 203px) 100vw, 203px" /><noscript><img  style="display:none" alt="Phân tích tác phẩm đôi mắt của Nam Cao" class="alignnone size-medium wp-image-1320" heightt="300" styless="http://phuongcong.com/wp-content/uploads/2016/09/phan-tich-truyen-ngan-doi-mat-cua-nam-cao-1-203x300.jpg" width="203" stylessset="http://phuongcong.com/wp-content/uploads/2016/09/phan-tich-truyen-ngan-doi-mat-cua-nam-cao-1-203x300.jpg 203w, http://phuongcong.com/wp-content/uploads/2016/09/phan-tich-truyen-ngan-doi-mat-cua-nam-cao-1.jpg 300w" sizes="(max-width: 203px) 100vw, 203px" /></noscript></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Th&ecirc;m v&agrave;o đ&oacute;, Nam Cao c&ograve;n x&acirc;y dựng lối sống của hai nh&acirc;n vật phản diện nhau để gi&uacute;p người đọc hiểu v&agrave; cảm nhận r&otilde; hơn về c&aacute;i nh&igrave;n nhận cuộc sống của từng nh&acirc;n vật. Sau khi tản cư cuộc sống của Ho&agrave;ng vẫn l&agrave; ở nh&agrave; b&agrave; gian rộng r&atilde;i, nu&ocirc;i cho ngoại, ăn những m&oacute;n ăn cầu kỳ, ngủ chăn b&ocirc;ng thoang thoảng nước hoa, thu m&igrave;nh, &iacute;ch kỷ bất hợp t&aacute;c. C&aacute;ch sống của Ho&agrave;ng l&agrave; c&aacute;ch sống dư thừa, th&oacute;i quen &iacute;ch kỷ. C&ograve;n với Độ th&igrave; tr&aacute;i lại ho&agrave;n to&agrave;n, anh sống dấn th&acirc;n v&agrave;o cuộc kh&aacute;ng chiến, lu&ocirc;n sẵn s&agrave;ng chịu cam khổ, c&ugrave;ng ăn c&ugrave;ng ngủ, c&ugrave;ng l&agrave;m việc với người n&ocirc;ng d&acirc;n. V&agrave; ch&iacute;nh nhờ vậy , Độ đ&atilde; t&igrave;m được chỗ đứng cho m&igrave;nh v&agrave; g&oacute;p sức m&igrave;nh cho sự nghiệp chiến đấu v&agrave; bảo vệ đất nước.</span></span></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Như vậy, bằng cốt truyện đơn giản, nghệ thuật kể chuyện theo nh&acirc;n vật Độ, theo những d&ograve;ng li&ecirc;n tưởng, suy tưởng, hổi ức, nghệ thuật khắc tạo h&igrave;nh tượng nh&acirc;n vật sắc n&eacute;t gi&uacute;p cho người đọc ho&agrave;n to&agrave;n c&oacute; thể hiểu v&agrave; cảm nhận từng nh&acirc;n vật, v&agrave; ch&iacute;nh nhờ vậy, sẽ gi&uacute;p cho rất nhiều người c&oacute; thể gi&aacute;c ngộ được tư tưởng v&agrave; c&oacute; được chiều hướng, c&oacute; được hướng đi đ&uacute;ng của m&igrave;nh. Bằng sự gần gũi với người n&ocirc;ng d&acirc;n, bằng c&aacute;ch nh&igrave;n đầy đủ to&agrave;n vẹn về cuộc sống hiện tại, v&agrave; bằng ch&iacute;nh h&igrave;nh ảnh ẩn dụ ch&acirc;n thực đ&atilde; khiến cho t&aacute;c phẩm &ldquo; đ&ocirc;i mắt&rdquo; được rất nhiều người đọc đ&oacute;n nhận. </span></span></p><p style="text-align: right;"><strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">T&aacute;c giả: ANH Đ&Agrave;O</span></span></strong></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><br />	</span></span></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><br />	</span></span></p><p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><br />	</span></span></p>			