															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- kenh_van_mau_banner_trai --><ins class="adsbygoogle"     style="display:inline-block;width:320px;height:100px"     e="ca-pub-3282765491315274"     data-ad-slot="7976902346"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="margin: 0px 0px 6px; color: rgb(20, 24, 35); font-family: helvetica, arial, sans-serif; font-size: 14px; line-height: 19.32px; text-align: justify;"><strong  style="display:none"> &#8211; H&atilde;y n&ecirc;u&nbsp;<a styless="http://phuongcong.com/cam-nhan-cua-em-ve-bai-tho-tu-ay/" title="Cảm nhận của em về bài thơ từ ấy">cảm nhận của em về b&agrave;i thơ Từ Ấy</a> của Tố Hữu. ( B&agrave;i l&agrave;m văn của học sinh giỏi trường THPT B&igrave;nh Giang &#8211; Hải Dương).</strong></p><p style="margin: 0px 0px 6px; color: rgb(20, 24, 35); font-family: helvetica, arial, sans-serif; font-size: 14px; line-height: 19.32px; text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;"><strong>Đề b&agrave;i:&nbsp;Cảm nhận về b&agrave;i thơ Từ Ấy</strong></span></p><p style="margin: 0px 0px 6px; color: rgb(20, 24, 35); font-family: helvetica, arial, sans-serif; font-size: 14px; line-height: 19.32px; text-align: center;"><strong>B&Agrave;I L&Agrave;M</strong></p><p style="margin: 0px 0px 6px; color: rgb(20, 24, 35); font-family: helvetica, arial, sans-serif; font-size: 14px; line-height: 19.32px; text-align: justify;">&nbsp;</p><p style="margin: 0px 0px 6px; color: rgb(20, 24, 35); font-family: helvetica, arial, sans-serif; font-size: 14px; line-height: 19.32px; text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;">Tố Hữu l&agrave; một nh&agrave; thơ c&aacute;ch mạng, sự nghiệp v&agrave; thơ ca của &ocirc;ng gắn liền với c&aacute;ch mạng. Thơ của &ocirc;ng gắn b&oacute; v&agrave; phản &aacute;nh ch&acirc;n thật những chặn đường c&aacute;ch mạng đầy gian khổ v&agrave; hi sinh nhưng cũng nhiều thắng lợi đầy vẻ vang. B&agrave;i thơ Từ ấy đ&atilde; ghi lại bước ngoặt quan trọng trong cuộc đời của Tố Hữu với những cảm nhận v&agrave; suy tư s&acirc;u sắc.</span></p><p style="margin: 0px 0px 6px; color: rgb(20, 24, 35); font-family: helvetica, arial, sans-serif; font-size: 14px; line-height: 19.32px; text-align: center;"><span style="font-family: arial, helvetica, sans-serif;"><br />	&quot; Từ ấy trong t&ocirc;i bừng nắng hạ<br />	&#8230;<br />	Kh&ocirc;ng &aacute;o cơm, c&ugrave; bất c&ugrave; bơ&quot;</span></p><p style="margin: 0px 0px 6px; color: rgb(20, 24, 35); font-family: helvetica, arial, sans-serif; font-size: 14px; line-height: 19.32px; text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;">B&agrave;i thơ nằm trong phần m&aacute;u lửa của tập Từ ấy được viết v&agrave;o ng&agrave;y m&agrave; Tố Hữu được đứng v&agrave;o h&agrave;ng ngũ của Đảng.</span></p><p style="margin: 0px 0px 6px; color: rgb(20, 24, 35); font-family: helvetica, arial, sans-serif; font-size: 14px; line-height: 19.32px; text-align: center;"><span style="font-family: arial, helvetica, sans-serif;"><br />	&ldquo;Từ ấy trong t&ocirc;i bừng nắng hạ<br />	Mặt trời ch&acirc;n l&iacute; ch&oacute;i qua tim&rdquo;.</span></p><p style="margin: 0px 0px 6px; color: rgb(20, 24, 35); font-family: helvetica, arial, sans-serif; font-size: 14px; line-height: 19.32px; text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;"><br />	&ldquo;Từ ấy&rdquo; l&agrave; chỉ c&aacute;i mốc thời gian đặc biệt trong cuộc đời c&aacute;ch mạng v&agrave; trong cuộc đời thơ Tố Hữu. Đ&oacute; l&agrave; khi Tố hữu 18 tuổi đang hoạt động rất t&iacute;ch cực trong ĐTNCS Huế. Được gi&aacute;c ngộ l&yacute; tưởng cộng sản, Tố Hữu v&ocirc; c&ugrave;ng vui sướng, &ocirc;ng đ&atilde; hoạt động c&aacute;ch mạng một c&aacute;ch say m&ecirc; v&agrave; sau một năm &ocirc;ng được kết nạp v&agrave;o Đảng. Tức l&agrave; được đứng v&agrave;o h&agrave;ng ngũ danh dự của những con người ti&ecirc;n phong.</span></p><p style="margin: 0px 0px 6px; color: rgb(20, 24, 35); font-family: helvetica, arial, sans-serif; font-size: 14px; line-height: 19.32px; text-align: center;"><img  style="display:none" alt="cam-nhan-cua-em-ve-bai-tho-tu-ay" class="lazy lazy-hidden alignnone size-full wp-image-479" heightt="244" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2016/05/cam-nhan-cua-em-ve-bai-tho-tu-ay.jpg" width="358" data-lazy-stylessset="http://phuongcong.com/wp-content/uploads/2016/05/cam-nhan-cua-em-ve-bai-tho-tu-ay.jpg 358w, http://phuongcong.com/wp-content/uploads/2016/05/cam-nhan-cua-em-ve-bai-tho-tu-ay-300x204.jpg 300w" sizes="(max-width: 358px) 100vw, 358px" /><noscript><img  style="display:none" alt="cam-nhan-cua-em-ve-bai-tho-tu-ay" class="alignnone size-full wp-image-479" heightt="244" styless="http://phuongcong.com/wp-content/uploads/2016/05/cam-nhan-cua-em-ve-bai-tho-tu-ay.jpg" width="358" stylessset="http://phuongcong.com/wp-content/uploads/2016/05/cam-nhan-cua-em-ve-bai-tho-tu-ay.jpg 358w, http://phuongcong.com/wp-content/uploads/2016/05/cam-nhan-cua-em-ve-bai-tho-tu-ay-300x204.jpg 300w" sizes="(max-width: 358px) 100vw, 358px" /></noscript></p><p style="margin: 0px 0px 6px; color: rgb(20, 24, 35); font-family: helvetica, arial, sans-serif; font-size: 14px; line-height: 19.32px; text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;"><br />	Cụm từ &ldquo;bừng nắng hạ&rdquo; l&agrave; biểu tượng cho cảm x&uacute;c của b&agrave;i thơ. &ldquo;Bừng nắng hạ&rdquo; l&agrave; bừng l&ecirc;n vui sướng h&acirc;n hoan, bừng l&ecirc;n niềm hạnh ph&uacute;c, bừng l&ecirc;n một ch&acirc;n l&yacute; tỏa s&aacute;ng cho cuộc đời của m&igrave;nh. H&igrave;nh ảnh &ldquo;mặt trời ch&acirc;n l&iacute; ch&oacute;i qua tim&rdquo; l&agrave; h&igrave;nh ảnh ẩn dụ biểu tượng cho l&iacute; tưởng c&aacute;ch mạng. Những từ ngữ được sử dụng ch&iacute;nh x&aacute;c, gi&agrave;u sức gợi ở đ&acirc;y l&agrave; từ &ldquo;bừng&rdquo; v&agrave; từ &ldquo;ch&oacute;i&rdquo;. Từ &ldquo;bừng&rdquo; chỉ &aacute;nh s&aacute;ng ph&aacute;t ra đột ngột, từ &ldquo;ch&oacute;i&rdquo; chỉ &aacute;nh s&aacute;ng xuy&ecirc;n mạnh. Vậy h&igrave;nh ảnh &ldquo;bừng nắng hạ&rdquo;, &ldquo;ch&oacute;i qua tim&rdquo; đ&atilde; diễn tả được niềm vui đột ngột của nh&agrave; thơ. Tố Hữu đ&atilde; khẳng định l&iacute; tưởng cộng sản như một nguồn &aacute;nh s&aacute;ng mới, l&agrave;m bừng s&aacute;ng l&ecirc;n t&acirc;m hồn. T&aacute;c giả gọi ch&acirc;n l&iacute; c&aacute;ch mạng l&agrave; mặt trời ch&acirc;n l&iacute; bởi Đảng l&agrave; một nguồn &aacute;nh s&aacute;ng k&igrave; diệu, tỏa ra từ những tư tưởng đ&uacute;ng đắn, hợp với lẽ phải. N&oacute; b&aacute;o hiệu những điều tốt l&agrave;nh cho cuộc sống. C&aacute;ch gọi ấy thể hiện th&aacute;i độ th&agrave;nh k&iacute;nh của nh&agrave; thơ đối với c&aacute;ch mạng. Từ &ldquo;ch&oacute;i qua tim&rdquo; l&agrave; t&aacute;c giả nhấn mạnh &aacute;nh s&aacute;ng của l&iacute; tưởng l&agrave; một nguồn &aacute;nh s&aacute;ng mạnh, n&oacute; xua tan đi m&agrave;n sương m&ugrave; của &yacute; thức tiểu tư sản v&agrave; mở ra trong t&acirc;m hồn nh&agrave; thơ một ch&acirc;n trời mới của nhận thức, của tư tưởng.<br />	Hai c&acirc;u thơ sau t&aacute;c giả viết bằng b&uacute;t ph&aacute;p trữ t&igrave;nh l&atilde;ng mạn c&ugrave;ng với những h&igrave;nh ảnh so s&aacute;nh rất sinh động, gi&agrave;u h&igrave;nh tượng để diễn tả niềm vui sướng v&ocirc; hạn của buổi đầu tiếp x&uacute;c với l&iacute; tưởng cộng sản:</span></p><p style="margin: 6px 0px; color: rgb(20, 24, 35); font-family: helvetica, arial, sans-serif; font-size: 14px; line-height: 19.32px; text-align: center;"><span style="font-family: arial, helvetica, sans-serif;">&ldquo;Hồn t&ocirc;i l&agrave; một vườn hoa l&aacute;<br />	Rất đậm hương v&agrave; rộn tiếng chim&rdquo;</span></p><p style="margin: 6px 0px; color: rgb(20, 24, 35); font-family: helvetica, arial, sans-serif; font-size: 14px; line-height: 19.32px; text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;">H&igrave;nh ảnh &ldquo;vườn hoa l&aacute;&rdquo; v&agrave; &ldquo;rộn tiếng chim&rdquo; l&agrave; h&igrave;nh ảnh ẩn dụ tượng trưng cho một thế giới tươi s&aacute;ng, rộn r&atilde;, tr&agrave;n đầy sức sống. Nh&agrave; thơ so s&aacute;nh hồn t&ocirc;i như vườn hoa l&aacute;, một c&aacute;ch so s&aacute;nh lấy h&igrave;nh ảnh cụ thể để chỉ một kh&aacute;i niệm trừu tượng. Để từ đ&oacute; bạn đọc ch&uacute;ng ta c&oacute; thể cảm nhận được vẻ đẹp t&acirc;m hồn của nh&agrave; thơ khi đến với c&aacute;ch mạng. Đối với Tố Hữu, l&iacute; tưởng c&aacute;ch mạng kh&ocirc;ng chỉ khơi dậy một sức sống mới m&agrave; c&ograve;n mang lại một cảm hứng s&aacute;ng tạo mới cho hồn thơ. Đ&oacute; l&agrave; nh&agrave; thơ say m&ecirc; ca ngợi nh&acirc;n d&acirc;n, ca ngợi đất nước, say m&ecirc; hoạt động cống hiến cho c&aacute;ch mạng. Như vậy, khổ thơ mở đầu b&agrave;i thơ diễn tả niềm vui, niềm say m&ecirc; v&agrave; hạnh ph&uacute;c tr&agrave;n ngập trong t&acirc;m hồn nh&agrave; thơ từ khi được gi&aacute;c ngộ l&iacute; tưởng c&aacute;ch mạng, được kết nạp v&agrave;o Đảng Cộng Sản. Những c&acirc;u thơ tr&ecirc;n được viết bằng cảm x&uacute;c dạt d&agrave;o diễn tả t&acirc;m trạng, t&acirc;m hồn bằng những h&igrave;nh ảnh cụ thể v&agrave; sinh động đ&atilde; tạo được một ấ tượng độc đ&aacute;o, mới lạ so với thơ ca c&aacute;ch mạng đương thời v&agrave; trước đ&oacute;. Xong c&aacute;i hấp dẫn lớn nhất trong thơ Tố Hữu l&agrave; con người ch&acirc;n th&agrave;nh, t&acirc;m hồn trong trẻo, nồng nhiệt đ&atilde; t&igrave;m được một c&aacute;ch diễn đạt rất ph&ugrave; hợp.<br />	</span></p><p style="margin: 6px 0px; color: rgb(20, 24, 35); font-family: helvetica, arial, sans-serif; font-size: 14px; line-height: 19.32px; text-align: center;"><img  style="display:none" alt="cam-nhan-cua-em-ve-bai-tho-tu-ay" class="lazy lazy-hidden alignnone size-full wp-image-480" heightt="270" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2016/05/cam-nhan-cua-em-ve-bai-tho-tu-ay-1.jpg" style="line-height: 19.32px;" width="360" data-lazy-stylessset="http://phuongcong.com/wp-content/uploads/2016/05/cam-nhan-cua-em-ve-bai-tho-tu-ay-1.jpg 360w, http://phuongcong.com/wp-content/uploads/2016/05/cam-nhan-cua-em-ve-bai-tho-tu-ay-1-300x225.jpg 300w" sizes="(max-width: 360px) 100vw, 360px" /><noscript><img  style="display:none" alt="cam-nhan-cua-em-ve-bai-tho-tu-ay" class="alignnone size-full wp-image-480" heightt="270" styless="http://phuongcong.com/wp-content/uploads/2016/05/cam-nhan-cua-em-ve-bai-tho-tu-ay-1.jpg" style="line-height: 19.32px;" width="360" stylessset="http://phuongcong.com/wp-content/uploads/2016/05/cam-nhan-cua-em-ve-bai-tho-tu-ay-1.jpg 360w, http://phuongcong.com/wp-content/uploads/2016/05/cam-nhan-cua-em-ve-bai-tho-tu-ay-1-300x225.jpg 300w" sizes="(max-width: 360px) 100vw, 360px" /></noscript></p><p style="margin: 6px 0px; color: rgb(20, 24, 35); font-family: helvetica, arial, sans-serif; font-size: 14px; line-height: 19.32px; text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;">Khi gi&aacute;c ngộ l&iacute; tưởng Tố hữu đ&atilde; khẳng định quan niệm mới về lẽ sống. Đ&oacute; l&agrave; sự gắn b&oacute; h&agrave;i h&ograve;a giữa c&aacute;i t&ocirc;i c&aacute; nh&acirc;n v&agrave; c&aacute;i ta chung của mọi người:</span></p><p style="margin: 6px 0px; color: rgb(20, 24, 35); font-family: helvetica, arial, sans-serif; font-size: 14px; line-height: 19.32px; text-align: center;"><span style="font-family: arial, helvetica, sans-serif;">&ldquo;T&ocirc;i buộc l&ograve;ng t&ocirc;i với mọi người</span></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><p style="margin: 6px 0px; color: rgb(20, 24, 35); font-family: helvetica, arial, sans-serif; font-size: 14px; line-height: 19.32px; text-align: center;"><span style="font-family: arial, helvetica, sans-serif;">Để t&igrave;nh trang trải với mu&ocirc;n nơi&rdquo;</span></p><p style="margin: 6px 0px; color: rgb(20, 24, 35); font-family: helvetica, arial, sans-serif; font-size: 14px; line-height: 19.32px; text-align: center;"><span style="font-family: arial, helvetica, sans-serif;">Để hồn t&ocirc;i với bao hồn khổ</span></p><p style="margin: 6px 0px; color: rgb(20, 24, 35); font-family: helvetica, arial, sans-serif; font-size: 14px; line-height: 19.32px; text-align: center;"><span style="font-family: arial, helvetica, sans-serif;">Gần gũi nhau th&ecirc;m mạnh khối đời&rdquo;</span></p><p style="margin: 6px 0px; color: rgb(20, 24, 35); font-family: helvetica, arial, sans-serif; font-size: 14px; line-height: 19.32px; text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;">Động từ &ldquo;buộc&rdquo; thể hiện một &yacute; thức tự nguyện v&agrave; quyết t&acirc;m cao độ của Tố Hữu muốn vượt qua giới hạn của c&aacute;i t&ocirc;i c&aacute; nh&acirc;n để sống chan h&ograve;a với mọi người. &ldquo;Buộc&rdquo; c&ograve;n c&oacute; nghĩa l&agrave; tự m&igrave;nh phải c&oacute; tr&aacute;ch nhiệm gắn b&oacute; với cộng đồng. Mọi người ở đ&acirc;y l&agrave; những người lao khổ, những con người c&ugrave;ng chung giai cấp v&ocirc; sản. Từ &ldquo;trang trải&rdquo; khiến ta li&ecirc;n tưởng tới t&acirc;m hồn của nh&agrave; thơ đang trải rộng với cuộc đời: tạo ra khả năng đồng cảm s&acirc;u xa với ho&agrave;n cảnh của từng con người cụ thể. &ldquo;Gần gũi nhau th&ecirc;m mạnh khối đời&rdquo; l&agrave; t&aacute;c giả n&oacute;i đến tinh thần đo&agrave;n kết. &ldquo;Khối đời&rdquo; l&agrave; h&igrave;nh ảnh ẩn dụ chỉ một khối người đ&ocirc;ng đảo c&ugrave;ng chung một cảnh ngộ, c&ugrave;ng chung một l&iacute; tưởng, đo&agrave;n kết với nhau, gắn b&oacute; chặt chẽ với nhau, c&ugrave;ng phấn đấu v&igrave; một mục đ&iacute;ch chung: đấu tranh gi&agrave;nh lại quyền sống v&agrave; quyền độc lập d&acirc;n tộc. Như vậy, to&agrave;n bộ khổ thơ tr&ecirc;n bằng lối sử dụng những từ ngữ ch&iacute;nh x&aacute;c, gi&agrave;u ẩn &yacute;, nh&agrave; thơ đ&atilde; gửi gắm một c&aacute;ch s&acirc;u sắc về tư tưởng, t&igrave;nh cảm của m&igrave;nh. Đ&oacute; l&agrave; t&igrave;nh y&ecirc;u thương con người của Tố Hữu gắn với t&igrave;nh cảm hữu &aacute;i giai cấp. N&oacute; thể hiện niềm tin của t&aacute;c giả v&agrave;o sức mạnh đo&agrave;n kết, c&acirc;u thơ tr&ecirc;n cũng l&agrave; một lời khẳng định: khi c&aacute;i t&ocirc;i chan h&ograve;a với c&aacute;i ta, khi c&aacute; nh&acirc;n h&ograve;a v&agrave;o tập thể c&ugrave;ng l&iacute; tưởng th&igrave; sức mạnh nh&acirc;n l&ecirc;n gấp bội. Những c&acirc;u thơ cũng l&agrave; biểu hiện nhận thức mới về lẽ sống chan h&ograve;a c&aacute; nh&acirc;n v&agrave; tập thể, giữa c&aacute;i t&ocirc;i v&agrave; c&aacute;i ta. Trong lẽ sống ấy con người t&igrave;m thấy niềm vui v&agrave; sức mạnh. Sự thay đổi nhận thức ấy, n&oacute; bắt nguồn s&acirc;u xa từ sự tự gi&aacute;c ngộ l&iacute; tưởng cảu nh&agrave; thơ Tố Hữu.</span></p><p style="margin: 6px 0px; color: rgb(20, 24, 35); font-family: helvetica, arial, sans-serif; font-size: 14px; line-height: 19.32px; text-align: center;"><span style="font-family: arial, helvetica, sans-serif;">&ldquo;T&ocirc;i đ&atilde; l&agrave; con của vạn nh&agrave;</span></p><p style="margin: 6px 0px; color: rgb(20, 24, 35); font-family: helvetica, arial, sans-serif; font-size: 14px; line-height: 19.32px; text-align: center;"><span style="font-family: arial, helvetica, sans-serif;">L&agrave; em của vạn kiếp ph&ocirc;i pha</span></p><p style="margin: 6px 0px; color: rgb(20, 24, 35); font-family: helvetica, arial, sans-serif; font-size: 14px; line-height: 19.32px; text-align: center;"><span style="font-family: arial, helvetica, sans-serif;">L&agrave; anh của vạn đầu em nhỏ</span></p><p style="margin: 6px 0px; color: rgb(20, 24, 35); font-family: helvetica, arial, sans-serif; font-size: 14px; line-height: 19.32px; text-align: center;"><span style="font-family: arial, helvetica, sans-serif;">Kh&ocirc;ng &aacute;o cơm, c&ugrave; bất c&ugrave; bơ&rdquo;</span></p><p style="text-align: justify;"><span style="font-family: arial, helvetica, sans-serif; font-size: 14px; color: rgb(20, 24, 35); line-height: 19.32px;">Ở khổ thơ n&agrave;y, nh&agrave; thơ tiếp tục ghi nhận những chuyển biến trong nhận thức v&agrave; h&agrave;nh động thể hiện trong quan hệ với c&aacute;c tầng lớp kh&aacute;c nhau của quần ch&uacute;ng lao động. Ở đ&acirc;y, t&aacute;c giả đ&atilde; khẳng định t&igrave;nh cảm gắn b&oacute; với &ldquo;vạn nh&agrave;&rdquo; (T&ocirc;i đ&atilde; l&agrave; con của vạn nh&agrave;: &ldquo;vạn nh&agrave;&rdquo; l&agrave; một tập thể lớn lao, rộng r&atilde;i, nhưng rộng hơn l&agrave; to&agrave;n thể quần ch&uacute;ng nh&acirc;n d&acirc;n lao động, &ldquo;vạn kiếp ph&ocirc;i pha&rdquo; l&agrave; những người sống ngh&egrave;o khổ, sa s&uacute;t, vất vả, cơ cực, &ldquo;vạn đầu em nhỏ&rdquo; l&agrave; những em b&eacute; lang thang vất vưởng nay đ&acirc;y mai đ&oacute;). T&igrave;nh cảm của t&aacute;c gải thể hiện qua c&aacute;ch xưng h&ocirc;: con, anh v&agrave; em, cho ta thấy t&igrave;nh hữu &aacute;i giai cấp, t&igrave;nh y&ecirc;u thương ruột thịt. Điệp từ &ldquo;đ&atilde; l&agrave;&rdquo; l&agrave; một điểm nhấn, n&oacute; gi&uacute;p t&aacute;c giả thể hiện s&acirc;u sắc t&igrave;nh cảm gắn b&oacute; của m&igrave;nh với quần ch&uacute;ng nh&acirc;n d&acirc;n lao khổ. T&aacute;c giả đ&atilde; x&aacute;c định m&igrave;nh l&agrave; một th&agrave;nh vi&ecirc;n trong đại gia đ&igrave;nh quần ch&uacute;ng lao khổ. T&igrave;nh cảm ấy trở n&ecirc;n cao qu&yacute; hơn khi ta hiểu được Tố Hữu vốn l&agrave; một tr&iacute; thức tiểu tư sản, c&oacute; lối sống đề cao c&aacute;i t&ocirc;i c&aacute; nh&acirc;n, &iacute;ch kỉ, hẹp h&ograve;i. Nh&agrave; thơ đ&atilde; vượt qua giai cấp của m&igrave;nh đế đến với giai cấp v&ocirc; sản với t&igrave;nh cảm ch&acirc;n th&agrave;nh v&agrave; điều n&agrave;y chứng tỏ sức mạnh cảm h&oacute;a mạnh mẽ l&iacute; tưởng c&aacute;ch mạng đối với những người tr&iacute; thức tiểu tư sản.</span></p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">&nbsp;</p><p style="margin: 6px 0px 0px; display: inline; color: rgb(20, 24, 35); font-family: helvetica, arial, sans-serif; font-size: 14px; line-height: 19.32px;"><span style="font-family: arial, helvetica, sans-serif;">Với c&aacute;ch sử dụng linh hoạt c&aacute;c b&uacute;t ph&aacute;p tự sự, trữ t&igrave;nh v&agrave; l&atilde;ng mạn, sử dụng linh hoạt v&agrave; hiệu quả c&aacute;c biện ph&aacute;p tu từ như so s&aacute;nh, ẩn dụ, ng&ocirc;n ngữ rồi sử dụng từ ngữ gi&agrave;u t&igrave;nh cảm, gi&agrave;u h&igrave;nh ảnh. B&agrave;i thơ đ&atilde; thể hiện được một c&aacute;ch s&acirc;u sắc, tinh tế sự thay đổi nhận thức, tư tưởng, t&igrave;nh cảm của một thanh ni&ecirc;n ưu t&uacute; khi được gi&aacute;c ngộ l&iacute; tưởng c&aacute;ch mạng v&agrave; được vinh dự đứng trong h&agrave;ng ngũ l&atilde;nh đạo của Đảng. B&agrave;i thơ cũng thể hiện những nhận thức mới về lẽ sống, đ&oacute; l&agrave; lẽ sống gắn b&oacute; h&agrave;i h&ograve;a giữa c&aacute;i t&ocirc;i ri&ecirc;ng với c&aacute;i ta chung của mọi người. Cũng như sự chuyển biến s&acirc;u sắc của nh&agrave; thơ, b&agrave;i thơ cũng c&oacute; &yacute; nghĩa mở đầu cho con đường c&aacute;ch mạng, con đường thơ ca của Tố Hữu. N&oacute; l&agrave; tuy&ecirc;n ng&ocirc;n về lẽ sống của người chiến sĩ c&aacute;ch mạng v&agrave; cũng l&agrave; tuy&ecirc;n ng&ocirc;n của nh&agrave; thơ chiến sĩ. B&agrave;i thơ cũng ti&ecirc;u biểu cho phong c&aacute;ch nghệ thuật thơ Tố Hữu, c&oacute; sự kết hợp h&agrave;i h&ograve;a giữa trữ t&igrave;nh v&agrave; ch&iacute;nh trị, sử dụng nhuần nhuyễn c&aacute;c thủ ph&aacute;p nghệ thuật quen thuộc của thơ ca truyền thống nhưng gi&agrave;u h&igrave;nh ảnh v&agrave; gi&agrave;u nhịp điệu lời thơ giản dị khiến n&oacute; dễ đi v&agrave;o l&ograve;ng người đọc. </span></p><p style="margin: 6px 0px 0px; display: inline; color: rgb(20, 24, 35); font-family: helvetica, arial, sans-serif; font-size: 14px; line-height: 19.32px;">&nbsp; &nbsp;</p><p style="margin: 6px 0px 0px; display: inline; color: rgb(20, 24, 35); font-family: helvetica, arial, sans-serif; font-size: 14px; line-height: 19.32px;"><strong><span style="font-family: arial, helvetica, sans-serif;">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;T&aacute;c giả: ANH Đ&Agrave;O</span></strong></p>			