															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- kenh_van_mau_banner_trai --><ins class="adsbygoogle"     style="display:inline-block;width:320px;height:100px"     e="ca-pub-3282765491315274"     data-ad-slot="7976902346"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p class="MsoNormal" style="text-align: justify;"><strong><span style="font-size:13.0pt;line-height:115%;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;display:none">(Kenhvanmau.com) &#8211; <a styless="http://phuongcong.com/cam-nhan-ve-nguoi-dan-ba-trong-chiec-thuyen-ngoai-xa/" title="Cảm nhận về người đàn bà trong chiếc thuyền ngoài xa">Cảm nhận về người đ&agrave;n b&agrave; trong Chiếc Thuyền Ngo&agrave;i Xa</a> vẻ đẹp khuất lấp của người đ&agrave;n b&agrave; l&agrave;ng ch&agrave;i, gợi cho em suy nghĩ g&igrave; về người phụ nữ Việt Nam. ( Lớp 12 trường THPT B&igrave;nh Giang- Hải Dương) </span><br />	</strong></p><p class="MsoNormal" style="text-align: justify;"><strong><span style="font-size:13.0pt;line-height:115%;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;">Đề b&agrave;i:&nbsp;</span></strong><span style="font-size:13.0pt;line-height:115%;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;"><o:p></o:p></span><strong><span style="font-family: &quot;Times New Roman&quot;, serif; font-size: 17.3333px; line-height: 19.9333px;">Cảm nhận của em về người đ&agrave;n b&agrave; l&agrave;ng ch&agrave;i trong truyện &ldquo; Chiếc Thuyền Ngo&agrave;i Xa&rdquo;</span></strong></p><p class="MsoNormal" style="text-align: center;"><strong><span style="font-size:13.0pt;line-height:115%;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;">B&agrave;i L&agrave;m</span></strong><span style="font-size:13.0pt;line-height:115%;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;"><o:p></o:p></span></p><p class="MsoNormal" style="text-align: justify;"><span style="font-size:13.0pt;line-height:115%;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;">&nbsp; &nbsp; &nbsp; &nbsp;Trong cuộc sống phức tạp n&agrave;y, sự thật đội khi kh&ocirc;ng phải&nbsp; l&agrave; điều ngay trước mắt m&agrave; sự thật l&agrave; c&aacute;i ẩn giấu b&ecirc;n trọng. V&igrave; vậy muốn nh&igrave;n nhận đ&uacute;ng về cuộc sống về con người, ch&uacute;ng ta phải&nbsp; nh&igrave;n v&agrave;o c&aacute;i b&ecirc;n trong, bản chất thật, nh&igrave;n cuộc sống một c&aacute;ch đa diện. Giống như nh&acirc;n vật người đ&agrave;n b&agrave; l&agrave;ng ch&agrave;i của Nguyễn Minh Ch&acirc;u trong truyện ngắn chiếc thuyền ngo&agrave;i xa. Mang vẻ bề ngo&agrave;i xấu x&iacute;, nhưng phẩm chất b&ecirc;n trong lại v&ocirc; c&ugrave;ng tốt đẹp.<o:p></o:p></span></p><p class="MsoNormal" style="text-align: justify;"><span style="font-size:13.0pt;line-height:115%;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;">&nbsp; &nbsp; &nbsp; &nbsp;Chiếc thuyền ngo&agrave;i xa của Nguyễn Minh Ch&acirc;u được viết v&agrave;o năm 1983 v&agrave; đến 1985 trong tập &ldquo; Bến Qu&ecirc;&rdquo; t&aacute;c phẩm l&agrave; sản phẩm con người đời thương. Truyện kể về việc nghệ sĩ nhiếp ảnh&nbsp; ph&ugrave;ng đi tới v&ugrave;ng bi&ecirc;n n&agrave;y mong t&igrave;m được một bức ảnh cho bộ lịch. Sau gần một tuần t&igrave;m kiếm, cuối c&ugrave;ng anh cũng t&igrave;m thấy một cảnh đắt trời cho&nbsp; &ldquo; Trước mắt t&ocirc;i l&agrave; một bức tranh mực t&agrave;u của danh họa thời cổ&rdquo;. Nhưng vừa như ph&aacute;t hiện một ch&acirc;n l&yacute; của sự to&agrave;n thiện, kh&aacute;m ph&aacute; thấy khoản khắc trong ngần của t&acirc;m hồn th&igrave; bất ngờ anh ph&aacute;t hiện ra cảnh bao lực gia đ&igrave;nh.&nbsp; Với sự xuất hiện người đ&agrave;n b&agrave; l&agrave;ng ch&agrave;i g&acirc;y ấn tượng&nbsp; lớn cho người độc v&agrave; người nghe.</span></p><p class="MsoNormal" style="text-align: justify;"><span style="font-size:13.0pt;line-height:115%;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;"><o:p></o:p></span></p><p class="MsoNormal" style="text-align: center;"><img  style="display:none" alt="cam-nhan-ve-nguoi-dan-ba-trong-chiec-thuyen-ngoai-xa" class="lazy lazy-hidden alignnone size-medium wp-image-918" heightt="225" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2016/08/cam-nhan-ve-nguoi-dan-ba-trong-chiec-thuyen-ngoai-xa-300x225.jpg" width="300" data-lazy-stylessset="http://phuongcong.com/wp-content/uploads/2016/08/cam-nhan-ve-nguoi-dan-ba-trong-chiec-thuyen-ngoai-xa-300x225.jpg 300w, http://phuongcong.com/wp-content/uploads/2016/08/cam-nhan-ve-nguoi-dan-ba-trong-chiec-thuyen-ngoai-xa.jpg 360w" sizes="(max-width: 300px) 100vw, 300px" /><noscript><img  style="display:none" alt="cam-nhan-ve-nguoi-dan-ba-trong-chiec-thuyen-ngoai-xa" class="alignnone size-medium wp-image-918" heightt="225" styless="http://phuongcong.com/wp-content/uploads/2016/08/cam-nhan-ve-nguoi-dan-ba-trong-chiec-thuyen-ngoai-xa-300x225.jpg" width="300" stylessset="http://phuongcong.com/wp-content/uploads/2016/08/cam-nhan-ve-nguoi-dan-ba-trong-chiec-thuyen-ngoai-xa-300x225.jpg 300w, http://phuongcong.com/wp-content/uploads/2016/08/cam-nhan-ve-nguoi-dan-ba-trong-chiec-thuyen-ngoai-xa.jpg 360w" sizes="(max-width: 300px) 100vw, 300px" /></noscript></p><p class="MsoNormal" style="text-align: justify;"><span style="font-size:13.0pt;line-height:115%;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;">&nbsp;Người đ&agrave;n b&agrave; l&agrave;ng ch&agrave;i, kh&ocirc;ng được gọi t&ecirc;n. Chỉ được gọi bằng những đại từ&rdquo; Người đ&agrave;n b&agrave;, b&agrave;&hellip;&rdquo; Người đ&agrave;n b&agrave; chạc 40 tuổi, mang th&acirc;n h&igrave;nh quen thuộc của người v&ugrave;ng biển cao lớn với những đường n&eacute;t th&ocirc; kệch, mặt rỗ. Người đ&agrave;n b&agrave; c&oacute; ngoại h&igrave;nh thật xấu x&iacute; v&agrave; phi thẩm mĩ. Trước kia, người đ&agrave;n b&agrave; n&agrave;y sống ở phố. Con một gia đ&igrave;nh kh&aacute;, nhưng kh&ocirc;ng ai lấy v&igrave; xấu. Chị đ&atilde; c&oacute; mang với anh l&agrave;ng ch&agrave;i v&agrave; đ&atilde; c&oacute; cuộc sống h&ocirc;n nh&acirc;n với anh. Người kh&aacute;c nh&igrave;n v&agrave;o cho rằng đ&acirc;y l&agrave; địa ngục v&igrave; ba ng&agrave;y chị bị một trận nhỏ, năm ng&agrave;y chị bị một trận lớn. Đ&uacute;ng vậy cuộc sống của chị thật đang thương v&agrave; khổ cực. Chị khổ cả về thể x&aacute;c v&agrave; tinh thần, giống bao gia đ&igrave;nh l&agrave;ng ch&agrave;i kh&aacute;c, gia đ&igrave;nh chị đ&ocirc;ng con. Nh&agrave; th&igrave; ngh&egrave;o kh&oacute;. Thuyền th&igrave; b&eacute;, c&oacute; những lần da đ&igrave;nh chị phải ăn xương rồng luộc chấm muối. Một cuộc sống kh&ocirc;ng thể n&agrave;o khổ hơn. Người ta nhiều khi khổ về vật chất, nhưng tinh thần đầy đủ cũng l&agrave; hạnh ph&uacute;c &ldquo; một t&uacute;p lều tranh hai trai tim v&agrave;ng&rdquo;. Nhưng chị đ&acirc;u được thế cuộc sống tinh thần của chị c&ograve;n khổ hơn. Người đ&agrave;n &ocirc;ng xấu x&iacute;- chồng chị, một phần v&igrave; cuốc sống l&agrave;m cho t&iacute;nh c&aacute;ch hắn hung bạ. Hắn d&ugrave;ng c&aacute;ch giải tho&aacute;t sự bức x&uacute;c bằng c&aacute;ch đ&aacute;nh đập chị, chửa rửa chị v&agrave; c&aacute;c con chị &ldquo; M&agrave;y chết đi cho &ocirc;ng nhờ, ch&uacute;ng m&agrave;y chết đi cho &ocirc;ng nhờ&rdquo; Bị những trận đ&ograve;n roi những c&aacute;i quất mạnh của ch&ocirc;ng t&agrave;n bạo, nhưng chị vẫn &ldquo; Với vẻ mặt cam chịu đầy nhẫn nhục, kh&ocirc;ng hề k&ecirc;u một tiếng, kh&ocirc;ng t&igrave;m c&aacute;ch chống trả, kh&ocirc;ng t&igrave;m c&aacute;ch chạy trốn. Trận đ&ograve;n roi chỉ dừng lại khi thằng ph&aacute;c lao tới cứu mẹ v&agrave; đ&aacute;nh lại bố&rdquo; Cả hai mẹ con chỉ biết kh&oacute;c. Người đ&agrave;n b&agrave; kể trước kia khi con c&ograve;n nhỏ, hắn đ&aacute;nh chị tr&ecirc;n thuyền. Sau khi con lớn, chị xin hắn đưa l&ecirc;n bờ rồi đ&aacute;nh. Ch&uacute;ng ta thấy rằng cuộc sống của chị thật kh&oacute; khăn, chị chỉ biết cam chịu v&agrave; đ&ocirc;i khi ch&iacute;nh l&agrave; sự ngu dốt.<o:p></o:p></span></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><p class="MsoNormal" style="text-align: justify;"><span style="font-size:13.0pt;line-height:115%;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;">&nbsp;Nhưng thực chất b&ecirc;n trong c&ograve;n nhiều điều m&agrave; mọi người chưa r&otilde;. Khi ch&aacute;nh &aacute;n đầu gợi &yacute; li h&ocirc;n, chị nhất định kh&ocirc;ng chịu, van n&agrave;i xin kh&ocirc;ng li h&ocirc;n, nhận hết tr&aacute;ch nhiệm , tội nỗi l&ecirc;n đầu m&igrave;nh. V&igrave; sao ư? V&igrave; chị l&agrave; một người am hiểu lẽ đời, cho d&ugrave; thất học. Chị hiểu rằng t&ecirc;n con thuyền n&agrave;y cần một người đ&agrave;n &ocirc;ng ch&egrave;o chống vượt qua. Phong ba v&agrave; nu&ocirc;i cho sấp con của chị cũng rất cảm th&ocirc;ng cho chồng chị, xưa l&agrave; một con người cực t&igrave;nh nhưng kh&ocirc;ng bao giờ đ&aacute;nh vợ. Nhưng cũng v&igrave; cuộc sống kh&oacute; khăn, l&agrave;m cho người đ&agrave;n &ocirc;ng đam ra đ&aacute;nh vợ con , chị nhẫn nhục cam chịu, nhận hết tr&aacute;ch nhiệm về bản th&acirc;n minh. Nhận v&igrave; m&igrave;nh đẻ nhiều con m&agrave; cuộc sống khổ cực. Ngo&agrave;i cam chịu, chấp nhận hi sinh, cuộc sống của chị c&ograve;n c&oacute; niềm vui đ&oacute; l&agrave; khi c&aacute;c con chị được ăn no, mặc ấm.<o:p></o:p></span></p><p class="MsoNormal" style="text-align: justify;"><span style="font-size:13.0pt;line-height:115%;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;">Người mẹ n&agrave;o cũng vậy, thấy c&aacute;c con m&igrave;nh hạnh ph&uacute;c, th&igrave; bản th&acirc;n hạnh ph&uacute;c gấp một trăm lần rồi. V&agrave; đ&ocirc;i khi gia đ&igrave;nh chị cũng h&ograve;a thuận, đầm ấm, vui vẻ chị c&ograve;n c&oacute; l&ograve;ng tự trọng cao. Chị biết xấu hổ khi c&oacute; người kh&aacute;c biết truyện m&igrave;nh bị đ&aacute;nh, đặc biệt l&agrave; thằng ph&aacute;c. Người chị y&ecirc;u thương nhất &ldquo; C&aacute;i thằng con từ t&iacute;nh kh&iacute; đến mặt mũi giống như lột từ c&aacute;i l&atilde;o đ&agrave;n &ocirc;ng đ&atilde; h&agrave;nh hạ mụ&rdquo; Chị đ&atilde; kh&oacute;c khi ph&ugrave;ng nhắc tới thằng&nbsp; ph&aacute;t. Chị thương con v&ocirc; c&ugrave;ng, Chị cũng đem đến cho đẩu v&agrave; ph&ugrave;ng những b&agrave;i học qu&yacute; gi&aacute;.</span></p><p class="MsoNormal" style="text-align: center;"><img  style="display:none" alt="cam-nhan-ve-nguoi-dan-ba-trong-chiec-thuyen-ngoai-xa" class="lazy lazy-hidden alignnone size-medium wp-image-919" heightt="225" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2016/08/cam-nhan-ve-nguoi-dan-ba-trong-chiec-thuyen-ngoai-xa-1-300x225.jpg" width="300" data-lazy-stylessset="http://phuongcong.com/wp-content/uploads/2016/08/cam-nhan-ve-nguoi-dan-ba-trong-chiec-thuyen-ngoai-xa-1-300x225.jpg 300w, http://phuongcong.com/wp-content/uploads/2016/08/cam-nhan-ve-nguoi-dan-ba-trong-chiec-thuyen-ngoai-xa-1.jpg 360w" sizes="(max-width: 300px) 100vw, 300px" /><noscript><img  style="display:none" alt="cam-nhan-ve-nguoi-dan-ba-trong-chiec-thuyen-ngoai-xa" class="alignnone size-medium wp-image-919" heightt="225" styless="http://phuongcong.com/wp-content/uploads/2016/08/cam-nhan-ve-nguoi-dan-ba-trong-chiec-thuyen-ngoai-xa-1-300x225.jpg" width="300" stylessset="http://phuongcong.com/wp-content/uploads/2016/08/cam-nhan-ve-nguoi-dan-ba-trong-chiec-thuyen-ngoai-xa-1-300x225.jpg 300w, http://phuongcong.com/wp-content/uploads/2016/08/cam-nhan-ve-nguoi-dan-ba-trong-chiec-thuyen-ngoai-xa-1.jpg 360w" sizes="(max-width: 300px) 100vw, 300px" /></noscript></p><p class="MsoNormal" style="text-align: justify;"><span style="font-size:13.0pt;line-height:115%;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;"><o:p></o:p></span></p><p class="MsoNormal" style="text-align: justify;"><span style="font-size:13.0pt;line-height:115%;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;">Nguyễn Minh Ch&acirc;u đ&atilde; th&agrave;nh c&ocirc;ng trong việc xử dụng nghệ thuật đối lập. Một b&ecirc;n l&agrave; người đ&agrave;n b&agrave; xấu x&iacute;, phi thẩm mĩ, một b&ecirc;n l&agrave; vẻ đ&aacute;ng thương, phẩm chất b&ecirc;n trong của con người đ&aacute;ng tr&acirc;n trọng. Người đ&agrave;n b&agrave; trong truyện l&agrave; người c&oacute; cốt c&aacute;ch b&ecirc;n trong, biết nh&igrave;n xa, thương đ&agrave;n con nhỏ, gi&agrave;u đức hi sinh, l&ograve;ng vị tha, thương ch&ocirc;ng, thương con am hiểu lẽ đời, sẵn s&agrave;ng hi sinh bản th&acirc;n về hạnh ph&uacute;c, no ấm cho chồng, cho con. Đ&acirc;y ch&iacute;nh l&agrave; những phẩm chất cao qu&yacute; của người phụ nữ Việt Nam.<o:p></o:p></span></p><p class="MsoNormal" style="text-align: justify;"><span style="font-size:13.0pt;line-height:115%;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;">&nbsp;Qua h&igrave;nh ảnh người đ&agrave;n b&agrave; trong truyện ch&uacute;ng ta thấy người phụ nữ Việt Nam vẫn giữ được những nh&eacute;t đẹp truyền thống của người phụ nữ&nbsp; &Aacute; Đ&ocirc;ng. D&ugrave; vẻ ngo&agrave;i kh&ocirc;ng đẹp nhưng b&ecirc;n trong lu&ocirc;n c&oacute; phẩm chất cao qu&yacute;. Lu&ocirc;n nghĩ tới gia đ&igrave;nh, hạnh ph&uacute;c nhỏ của m&igrave;nh, sẵn s&agrave;ng hi sinh mọi thứ để giữ g&igrave;n, chăm s&oacute;c gia đ&igrave;nh, hạnh ph&uacute;c đ&oacute; ch&iacute;nh l&agrave; con c&aacute;i của mẹ. Người phụ nữ mang một l&ograve;ng vị tha cao cả, Những kh&aacute;c biệt của người phụ nữ l&agrave;ng ch&igrave;a, phụ nữ ng&agrave;y nay năng động hơn, l&agrave;m chủ cuộc sống hơn, l&agrave;m chủ được kinh tế. <o:p></o:p></span></p><p class="MsoNormal" style="text-align: justify;"><span style="font-size:13.0pt;line-height:115%;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;">Họ kh&ocirc;ng c&ograve;n phải nhẫn nhục chịu trận đ&ograve;n roi của chồng. Họ y&ecirc;u thương chồng con, họ cần một người đ&agrave;n &ocirc;ng ch&egrave;o k&eacute;o m&aacute;i ấm gia đ&igrave;nh, l&agrave; người y&ecirc;u thương gia đ&igrave;nh, y&ecirc;u thương vợ con. Nhưng nếu l&agrave; người đ&agrave;n &ocirc;ng vũ phu đ&aacute;nh đạp vợ con, họ sẵn s&agrave;ng b&aacute;o cơ quan chức năng để bảo vệ quyền lợi hạnh ph&uacute;c của gia đ&igrave;nh m&igrave;nh. B&ecirc;n cạnh đ&oacute; vẫn c&ograve;n những người phụ nữ nhu m&igrave;, h&egrave;n nhắc, nhẫn nhục sẵn s&agrave;ng chịu đựng đ&ograve;n roi của chồng. Cố bấu v&iacute;u lấy c&aacute;i hạnh ph&uacute;c chỉ c&oacute; trong ảo tưởng, sống kh&ocirc;ng c&oacute; lập trường. Họ cần phải thay đổi c&aacute;ch sống, c&aacute;ch suy nghĩ tới giải ph&aacute;p cuối c&ugrave;ng để giải tho&aacute;t t&igrave;m hạnh ph&uacute;c , cho m&igrave;nh cơ hội để đến với hạnh ph&uacute;c đ&iacute;ch thực.<o:p></o:p></span></p><p>&nbsp;</p><p class="MsoNormal" style="text-align: justify;"><span style="font-size:13.0pt;line-height:115%;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;">Qua t&aacute;c phẩm Chiếc thuyền ngo&agrave;i xa đ&atilde; cho ta thấy sự đối lập, vẻ đẹp t&acirc;m hồn của người phụ nữ. Ch&uacute;ng ta cần phải nh&igrave;n cuộc sống v&agrave; t&acirc;m hồn đa diện, phải t&igrave;m kiếm, kh&aacute;m ph&aacute; c&aacute;i bản chất b&ecirc;n trong, từ vẻ bề ngo&agrave;i của người đ&agrave;n b&agrave; trong truyện y&ecirc;u thương chồng con hi sinh cao cả. </span></p><p class="MsoNormal" style="text-align: right;"><strong><span style="font-size:13.0pt;line-height:115%;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;">T&aacute;c giả: ANH Đ&Agrave;O</span></strong><span style="font-size:13.0pt;line-height:115%;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;"><o:p></o:p></span></p>			