															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- ads300x250 --><ins class="adsbygoogle"     style="display:inline-block;width:300px;height:250px"     e="ca-pub-2517422381797135"     data-ad-slot="3847098483"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p class="MsoNormal" style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><strong  style="display:none"> &#8211; Anh(Chị) h&atilde;y <a styless="http://phuongcong.com/phan-tich-tac-pham-chi-pheo-cua-nam-cao-lop-11/" title="phân tích tác phẩm chí phèo của Nam Cao">ph&acirc;n t&iacute;ch t&aacute;c phẩm Ch&iacute; Ph&egrave;o của Nam Cao</a> trong s&aacute;ch ngữ văn lớp 11. ( B&agrave;i ph&acirc;n t&iacute;ch của học sinh giỏi trường THPT B&igrave;nh Giang &#8211; Hải Dương).</strong></span></span></p><p class="MsoNormal" style="text-align: justify;">	<strong><span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;"><span lang="EN-US" style="line-height: 16.1px;">Đề b&agrave;i: Ph&acirc;n t&iacute;ch t&aacute;c phẩm Ch&iacute; Ph&egrave;o của Nam Cao trong s&aacute;ch ngữ văn lớp 11.</span></span></span></strong></p><p class="MsoNormal" style="text-align: center;">	<span style="font-size:14px;"><strong>B&Agrave;I L&Agrave;M</strong></span></p><p class="MsoNormal" style="text-align: justify;">	<span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;"><span lang="EN-US" style="line-height: 16.1px;">Trong những năm 40 của thế kỉ, cuộc sống của nh&acirc;n d&acirc;n ta rất kh&oacute; khăn, bị b&oacute;c lột khổ cực, hay ch&iacute;nh họ l&agrave; những n&ocirc; lệ cho tầng lớp quan lại, b&iacute; b&aacute;ch kh&ocirc;ng lối tho&aacute;t. Trước hiện thực ấy, đ&atilde; c&oacute; rất nhiều nh&agrave; văn đứng l&ecirc;n b&ecirc;nh vực cho lẽ phải, ph&ecirc; ph&aacute;n hiện thực bằng ng&ograve;i b&uacute;t của m&igrave;nh. Trong c&aacute;c t&aacute;c giả đ&oacute;, phải kể đến Nam Cao, &ocirc;ng nổi bật với những trang viết khai ph&aacute; s&acirc;u sắc bi kịch của những kiếp người khổ đau trong b&oacute;ng tối của x&atilde; hội. Ch&iacute; Ph&egrave;o l&agrave; một trong những t&aacute;c phẩm được coi l&agrave; kiệt t&aacute;c của &ocirc;ng về t&agrave;i năng cũng như trong phong c&aacute;ch nghệ thuật.</span></span></span></p><p class="MsoNormal" style="text-align: center;">	<img  style="display:none" alt="phan-tich-tac-pham-chi-pheo-ngu-van-11" class="lazy lazy-hidden alignnone size-full wp-image-385" heightt="332" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2016/04/phan-tich-tac-pham-chi-pheo-ngu-van-11.jpg" width="400" data-lazy-stylessset="http://phuongcong.com/wp-content/uploads/2016/04/phan-tich-tac-pham-chi-pheo-ngu-van-11.jpg 400w, http://phuongcong.com/wp-content/uploads/2016/04/phan-tich-tac-pham-chi-pheo-ngu-van-11-300x249.jpg 300w" sizes="(max-width: 400px) 100vw, 400px" /><noscript><img  style="display:none" alt="phan-tich-tac-pham-chi-pheo-ngu-van-11" class="alignnone size-full wp-image-385" heightt="332" styless="http://phuongcong.com/wp-content/uploads/2016/04/phan-tich-tac-pham-chi-pheo-ngu-van-11.jpg" width="400" stylessset="http://phuongcong.com/wp-content/uploads/2016/04/phan-tich-tac-pham-chi-pheo-ngu-van-11.jpg 400w, http://phuongcong.com/wp-content/uploads/2016/04/phan-tich-tac-pham-chi-pheo-ngu-van-11-300x249.jpg 300w" sizes="(max-width: 400px) 100vw, 400px" /></noscript></p><p class="MsoNormal" style="text-align: justify;">	<span lang="EN-US" style="font-size: 14pt; line-height: 21.4667px; font-family: 'Times New Roman', serif;"><o:p></o:p></span></p><p class="MsoNormal" style="text-align: justify;">	<span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;"><span lang="EN-US" style="line-height: 16.1px;">Truyện ngắn Ch&iacute; ph&egrave;o đ&atilde; được Nam Cao t&aacute;i hiện lại h&igrave;nh ảnh n&ocirc;ng th&ocirc;n của x&atilde; hội Việt Nam l&uacute;c bấy giờ (trước C&aacute;ch mạng th&aacute;ng T&aacute;m). Đ&oacute; l&agrave; một x&atilde; hội được đặc trưng bởi một b&ecirc;n l&agrave; bộ mặt của B&aacute; Kiến, L&iacute; Cường, Đội Tảo&hellip;l&agrave; một đội ngũ cường h&agrave;o, đại chủ thống trị, b&oacute;c lột sức lao động của nh&acirc;n d&acirc;n, nhưng cũng ch&iacute;nh trong nội bộ n&agrave;y cũng c&oacute; sự m&acirc;u thuẫn. Bọn ch&uacute;ng như một đ&agrave;n c&aacute; tranh mồi. Mồi th&igrave; ngon m&agrave; b&egrave; n&agrave;o cũng muốn ăn, do đ&oacute;, ch&uacute;ng lu&ocirc;n r&igrave;nh cơ hội để thống trị lẫn nhau, muốn cho nhau lụi bại để cưỡi đầu cưỡi cổ l&ecirc;n nhau. M&acirc;u thuẫn kh&aacute; phổ biến, gay gắt, c&oacute; li&ecirc;n quan đến những số phận Binh Chức, Năm Thọ v&agrave; đặc biệt l&agrave; Ch&iacute; Ph&egrave;o.</span></span></span><span lang="EN-US" style="font-size: 14pt; line-height: 21.4667px; font-family: 'Times New Roman', serif;"><o:p></o:p></span></p><p class="MsoNormal" style="text-align: justify;">	<span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;"><span lang="EN-US" style="line-height: 16.1px;">Tầng lớp thứ hai l&agrave; những người như Ch&iacute; Ph&egrave;o, Năm Thọ, Binh Chức họ lại hợp th&agrave;nh một nh&oacute;m ri&ecirc;ng. Họ l&agrave; những người d&acirc;n thường, những người lao động ngh&egrave;o, nhưng đ&atilde; bị manh h&oacute;a, bị mua chuộc v&agrave; trở th&agrave;nh tay sai cho bọn địa chủ thống trị, những t&ecirc;n cường h&agrave;o, l&iacute; dịch v&agrave; g&acirc;y n&ecirc;n kh&ocirc;ng biết bao nhi&ecirc;u tội vạ cho những người lương thiện. Dưới ng&ograve;i b&uacute;t của Nam Cao, bức tranh x&atilde; hội hiện l&ecirc;n đầy kịch t&iacute;nh, chất chứa những xung đột b&ugrave;ng nổ.</span></span></span><span lang="EN-US" style="font-size: 14pt; line-height: 21.4667px; font-family: 'Times New Roman', serif;"><o:p></o:p></span></p><p class="MsoNormal" style="text-align: justify;">	<span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;"><span lang="EN-US" style="line-height: 16.1px;">T&aacute;c giả đ&atilde; x&acirc;y dựng h&igrave;nh tượng Ch&iacute; Ph&egrave;o l&agrave; người điển h&igrave;nh cho những người bị tha h&oacute;a. Tha h&oacute;a tức l&agrave; biến đổi th&agrave;nh c&aacute;i kh&aacute;c. Khi con người bị tha h&oacute;a thường xấu xa đi so với bản chất lương thiện của họ. Ch&iacute; Ph&egrave;o, bị tha h&oacute;a ở hai phương diện. Ch&iacute; Ph&egrave;o vốn l&agrave; một người c&oacute; bản chất hiền l&agrave;nh, l&agrave; người n&ocirc;ng d&acirc;n lương thiện m&agrave; phải sống như một con quỷ dữ ở l&agrave;ng Vũ Đại. Kh&ocirc;ng chỉ thế, những người d&acirc;n l&agrave;ng Vũ Đại trở n&ecirc;n xa l&aacute;nh Ch&iacute;, kh&ocirc;ng chấp nhận cho Ch&iacute; quay về l&agrave;m &ldquo;người&rdquo;. Thậm ch&iacute; mọi người c&ograve;n sợ h&atilde;i, đ&aacute;ng thương hơn l&agrave; khi Ch&iacute; chết cả l&agrave;ng kh&ocirc;ng ai thương tiếc m&agrave; lại vui mừng. Th&ocirc;ng qua nh&acirc;n vật Ch&iacute; Ph&egrave;o, Nam Cao đ&atilde; trực tiếp n&ecirc;u l&ecirc;n vấn đề con người bị tha h&oacute;a, bị vong th&acirc;n, mất nh&acirc;n t&iacute;nh, nh&acirc;n c&aacute;ch v&igrave; bị &aacute;p bức, b&oacute;c lột, đ&oacute;i khổ, c&ugrave;ng cực. t&aacute;c giả đ&atilde; mổ xẻ vấn đề trong cuộc sống, &yacute; thức về quyền sống, quyền l&agrave;m người, &yacute; thức nh&acirc;n c&aacute;ch, nh&acirc;n phẩm ngay ở những con người bị cộng đồng khinh bỉ, gạt sang b&ecirc;n lề của x&atilde; hội. Nhưng người đọc cũng c&oacute; thể thấy được, truyện Ch&iacute; Ph&egrave;o c&ograve;n gi&uacute;p người đọc c&oacute; cơ sở để chia sẻ những dằn vặt, đau khổ của con người khi kh&ocirc;ng được l&agrave;m người, chỉ mong ước c&oacute; được cuộc sống b&igrave;nh thường, tiếng k&ecirc;u kh&ocirc;ng ai đ&aacute;p &ldquo;Ai cho t&ocirc;i lương thiện&rdquo; của Ch&iacute; như thức tỉnh về số phận của m&igrave;nh, nhưng tiếng k&ecirc;u của anh đ&atilde; kh&ocirc;ng ai chấp nhận.</span></span></span></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad3" id="quads-ad3" style="display:none;margin:10px 0 10px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- ads300x250 --><ins class="adsbygoogle"     style="display:inline-block;width:300px;height:250px"     e="ca-pub-2517422381797135"     data-ad-slot="3847098483"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p class="MsoNormal" style="text-align: center;">	<img  style="display:none" alt="phan-tich-tac-pham-chi-pheo-ngu-van-11" class="lazy lazy-hidden alignnone size-full wp-image-386" heightt="237" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2016/04/phan-tich-tac-pham-chi-pheo-ngu-van-11-1.jpg" width="350" /><noscript><img  style="display:none" alt="phan-tich-tac-pham-chi-pheo-ngu-van-11" class="alignnone size-full wp-image-386" heightt="237" styless="http://phuongcong.com/wp-content/uploads/2016/04/phan-tich-tac-pham-chi-pheo-ngu-van-11-1.jpg" width="350" /></noscript></p><p class="MsoNormal" style="text-align: justify;">	<span lang="EN-US" style="font-size: 14pt; line-height: 21.4667px; font-family: 'Times New Roman', serif;"><o:p></o:p></span></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><p class="MsoNormal" style="text-align: justify;">	<span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;"><span lang="EN-US" style="line-height: 16.1px;">Ch&iacute;nh sự &yacute; thức được bản th&acirc;n m&igrave;nh bị tha h&oacute;a, muốn quay về l&agrave;m người lương thiện nhưng kh&ocirc;ng ai chấp nhận hắn, đ&atilde; dẫn đến bi kịch tiếp nối trong cuộc đời hắn. Ch&iacute; Ph&egrave;o tuy đ&atilde; bị tha h&oacute;a từ l&acirc;u, nhưng trước khi gặp Nở, hắn sống triền mi&ecirc;n trong men rượu v&agrave; chưa thấy m&igrave;nh khổ, tức l&agrave; chưa thực sự c&oacute; bi kịch nội t&acirc;m. Cho đến l&uacute;c bị ốm, Ch&iacute; gặp Nở, một người phụ nữ xấu đến &ldquo;ma ch&ecirc; quỷ hờn&rdquo; đ&atilde; gi&uacute;p hắn thức tỉnh ra được t&igrave;nh trạng tha h&oacute;a của m&igrave;nh v&agrave; bắt đầu diễn ra trong đời sống nội t&acirc;m của Ch&iacute;.</span></span></span><span lang="EN-US" style="font-size: 14pt; line-height: 21.4667px; font-family: 'Times New Roman', serif;"><o:p></o:p></span></p><p class="MsoNormal" style="text-align: justify;">	<span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;"><span lang="EN-US" style="line-height: 16.1px;">Ch&iacute; Ph&egrave;o đ&atilde; &yacute; thức được kẻ g&acirc;y ra cuộc đời đau khổ, biến hắn th&agrave;nh con quỷ dữ của l&agrave;ng Vũ Đại ch&iacute;nh l&agrave; B&aacute; Kiến, nh&acirc;n vật ti&ecirc;u biểu cho giai cấp thống trị. B&aacute; Kiến đ&atilde; được Nam Cao vạch trần bộ mặt xấu xa, t&agrave;n &aacute;c của hắn. Đ&acirc;y l&agrave; một t&ecirc;n c&aacute;o gi&agrave; cường h&agrave;o trong &ldquo;nghề&rdquo; thống trị d&acirc;n đen. Tr&ocirc;ng th&igrave; c&oacute; vẻ cao sang, ăn n&oacute;i hiểu đời, hiểu người, gi&uacute;p đỡ những người kh&oacute; khăn trong l&uacute;c hoạn nạn. Nhưng ch&iacute;nh hắn lại đẩy những người tốt như Ch&iacute; đến con đường tội &aacute;c, bản chất của hắn thật gh&ecirc; tởm. V&igrave; thế, Ch&iacute; đ&atilde; đến để đ&ograve;i lại c&ocirc;ng bằng với B&aacute; Kiến trong những cơn say, nhưng lại l&agrave; l&uacute;c tỉnh nhất trong đời của Ch&iacute;. Nhưng v&igrave; qu&aacute; nhỏ b&eacute; trước thế lực thống trị độc &aacute;c n&ecirc;n khiến Ch&iacute; đau khổ lại nối tiếp đau khổ.</span></span></span><span lang="EN-US" style="font-size: 14pt; line-height: 21.4667px; font-family: 'Times New Roman', serif;"><o:p></o:p></span></p><p class="MsoNormal" style="text-align: justify;">	<span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;"><span lang="EN-US" style="line-height: 16.1px;">Đau khổ tột c&ugrave;ng hơn khi Ch&iacute; muốn c&oacute; một gia đ&igrave;nh với Thị Nở. Mấy ng&agrave;y ở với Thị Nở hắn mới biết đến c&aacute;i cảm gi&aacute;c ấm &aacute;p của gia đ&igrave;nh, biết vui, biết buồn, biết mơ ước, biết ăn năn&hellip;Như vậy, Ch&iacute; kh&ocirc;ng phải l&agrave; người m&aacute;u lạnh. Nhưng vốn l&agrave; người &ldquo;dở hơi&rdquo; kh&ocirc;ng c&oacute; lập trường n&ecirc;n Thị Nở cũng đ&atilde; cự tuyệt Ch&iacute;. V&agrave; con đường cuối c&ugrave;ng của hắn l&agrave; đến t&igrave;m giết B&aacute; Kiến sau đ&oacute; tự s&aacute;t. Một c&aacute;i kết đau thương cho những con người kh&ocirc;ng lối tho&aacute;t trong cuộc sống.</span></span></span><span lang="EN-US" style="font-size: 14pt; line-height: 21.4667px; font-family: 'Times New Roman', serif;"><o:p></o:p></span></p><p class="MsoNormal" style="text-align: justify;">	<span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;"><span lang="EN-US" style="line-height: 16.1px;">Kết th&uacute;c c&acirc;u chuyện, kh&ocirc;ng chỉ dừng ở đấy, tuy B&aacute; Kiến chết nhưng vẫn c&ograve;n con c&aacute;i, c&aacute;c thế lực cường h&agrave;o lại tiếp tục b&oacute;c lột d&acirc;n đen, c&ograve;n Thị nh&igrave;n xuống c&aacute;i bụng của m&igrave;nh v&agrave; c&aacute;i l&ograve; gạch bỏ hoang. Người d&acirc;n hiểu rằng &ldquo;Tre gi&agrave; măng mọc&rdquo;. V&agrave; như vậy, c&aacute;i chết của Ch&iacute; v&agrave; B&aacute; Kiến tố c&aacute;o l&ecirc;n thực cảnh x&atilde; hội nhưng chưa giải quyết được thực cảnh ấy.</span></span></span></p><p class="MsoNormal" style="text-align: justify;">	<span style="font-family: arial, helvetica, sans-serif;"><span lang="EN-US" style="font-size: 14pt; line-height: 21.4667px;"><span style="font-size: 14px;">Nam Cao l&agrave; người c&oacute; sự th&ocirc;ng cảm, sẻ chia s&acirc;u sắc với&nbsp; n&ocirc;ng d&acirc;n mới hiểu được v&agrave; khắc họa l&ecirc;n bức tranh x&atilde; hội như vậy. T&aacute;c giả đ&atilde; x&acirc;y dựng th&agrave;nh c&ocirc;ng nh&acirc;n vật Ch&iacute; Ph&egrave;o kh&ocirc;ng chỉ l&agrave; người đại diện cho tầng lớp bị tha h&oacute;a, m&agrave; đ&oacute; c&ograve;n l&agrave; tiếng k&ecirc;u cứu thiết tha của những con người bất hạnh. H&atilde;y bảo vệ v&agrave; đấu tranh để bảo vệ quyền lợi, quyền sống, quyền l&agrave;m người của họ. Qua đ&acirc;y, ta c&oacute; thể thấy được gi&aacute; trị nh&acirc;n đạo s&acirc;u sắc được thể hiện trong truyện ngắn Ch&iacute; Ph&egrave;o. </span></span></span></p><p class="MsoNormal" style="text-align: right;">	<strong><span style="font-family: arial, helvetica, sans-serif;"><span lang="EN-US" style="font-size: 14pt; line-height: 21.4667px;"><span style="font-size: 14px;">T&aacute;c giả: ANH Đ&Agrave;O</span></span></span></strong></p><p class="MsoNormal">	<strong><span style="font-family: arial, helvetica, sans-serif;"><span lang="EN-US" style="font-size: 14pt; line-height: 21.4667px;"><span style="font-size: 14px;">&gt;&gt;&gt;Xem th&ecirc;m:</span></span></span></strong></p>