															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- kenh_van_mau_banner_trai --><ins class="adsbygoogle"     style="display:inline-block;width:320px;height:100px"     e="ca-pub-3282765491315274"     data-ad-slot="7976902346"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><strong>(<a styless="http://phuongcong.com/van-mau-thpt/van-mau-lop-11/" title="Văn mẫu lớp 11">Văn mẫu lớp 11</a>) &#8211; Anh (Chị) h&atilde;y Ph&acirc;n t&iacute;ch khổ thơ đầu b&agrave;i thơ Đ&acirc;y M&ugrave;a Thu Tới trong s&aacute;ch văn học lớp 11.( B&agrave;i l&agrave;m của học sinh trường THPT Nguyễn Tr&atilde;i).&nbsp; &nbsp;</strong></span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><strong>Đề b&agrave;i:&nbsp;<a styless="http://phuongcong.com/phan-tich-kho-tho-dau-bai-tho-day-mua-thu-toi/" title="Phân tích khổ thơ đầu bài thơ đây mùa thu tới">Ph&acirc;n t&iacute;ch khổ thơ đầu b&agrave;i thơ Đ&acirc;y M&ugrave;a Thu Tới</a></strong></span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><strong>B&Agrave;I L&Agrave;M</strong></span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; Xu&acirc;n Diệu được mệnh danh l&agrave; &ldquo;&ocirc;ng ho&agrave;ng thơ t&igrave;nh&rdquo; của văn học Việt Nam. &Ocirc;ng l&agrave; nh&agrave; thơ t&igrave;nh viết hay nhất v&agrave; nhiều nhất trong kho t&agrave;ng thơ văn nước nh&agrave;. Với ng&ocirc;n từ l&atilde;ng mạn v&agrave; nhịp điệu thơ đậm chất trữ t&igrave;nh, những t&aacute;c phẩm của Xu&acirc;n Diệu lu&ocirc;n lay động t&acirc;m hồn người đọc. Đối với &ocirc;ng, m&ugrave;a thu cũng l&agrave; nguồn cảm hứng bất tận, cảnh thu chứa đựng nhiều rung động bồi hồi, bởi lẽ &ldquo;Thu đến &ndash; nơi nơi động tiếng huyền&rdquo;.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; Đối với Xu&acirc;n Diệu, m&ugrave;a thu l&uacute;c n&agrave;o cũng thật thơ mộng, khiến cho t&acirc;m hồn người thi sĩ như d&acirc;y đ&agrave;n đang rung l&ecirc;n xao xuyến. V&agrave; &ldquo;Đ&acirc;y m&ugrave;a thu tới&rdquo; l&agrave; cũng l&agrave; một tuyệt phẩm về m&ugrave;a thu của nh&agrave; thơ Xu&acirc;n Diệu. T&aacute;c phẩm được tr&iacute;ch trong tập &quot;Thơ thơ&quot;, xuất bản năm 1938, thể hiện bước ch&acirc;n của m&ugrave;a thu l&agrave;m x&ocirc;n xao, rung động đất trời v&agrave; l&ograve;ng người.</span></span></p><p style="text-align: center;">	<img  style="display:none" alt="phan-tich-kho-tho-dau-bai-tho-day-mua-thu-toi" class="lazy lazy-hidden alignnone size-full wp-image-2652" heightt="300" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2017/03/phan-tich-kho-tho-dau-bai-tho-day-mua-thu-toi.jpg" width="450" /><noscript><img  style="display:none" alt="phan-tich-kho-tho-dau-bai-tho-day-mua-thu-toi" class="alignnone size-full wp-image-2652" heightt="300" styless="http://phuongcong.com/wp-content/uploads/2017/03/phan-tich-kho-tho-dau-bai-tho-day-mua-thu-toi.jpg" width="450" /></noscript></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">M&ugrave;a thu thường gợi buồn v&agrave; cũng gợi t&igrave;nh. C&oacute; lẽ ch&iacute;nh v&igrave; thế, Xu&acirc;n Diệu cũng kh&ocirc;ng thể l&agrave;m ngơ trước vẻ đẹp rất ri&ecirc;ng của thu. Cảm nhận đầu ti&ecirc;n của thi sĩ Xu&acirc;n Diệu về m&ugrave;a thu kh&ocirc;ng phải l&agrave; ở kh&ocirc;ng gian m&ecirc;nh mang, bao la khiến con người trở n&ecirc;n nhỏ b&eacute; như &ldquo;Ao thu lạnh lẽo nước trong veo&rdquo; hay &ldquo;Trời thu xanh ngắt mấy từng cao&rdquo; của Nguyễn Khuyến. &Ocirc;ng cảm nhận m&ugrave;a thu trước hết ở d&aacute;ng liễu nhỏ b&eacute; ven hồ.</span></span></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&quot;Rặng liễu đ&igrave;u hiu đứng chịu tang,</span></span></em></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">T&oacute;c buồn bu&ocirc;ng xuống lệ ng&agrave;n h&agrave;ng&quot;.</span></span></em></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Cả kh&ocirc;ng gian &quot;đ&igrave;u hiu&quot;, vắng vẻ v&agrave; gợi cho người ta một nỗi buồn mang m&aacute;c. Rặng liễu trầm mặc như chỉ biết &quot;đứng chịu tang&quot;, như một lẽ dĩ nhi&ecirc;n phải như vậy v&agrave; chỉ c&oacute; thể cam chịu, &acirc;m thầm đ&oacute;n nhận m&agrave; th&ocirc;i. L&aacute; liễu bu&ocirc;ng d&agrave;i như t&oacute;c n&agrave;ng g&oacute;a phụ &quot;buồn bu&ocirc;ng xuống&quot;. L&aacute; liễu ướt đẫm sương thu tưởng như &quot;lệ ng&agrave;n h&agrave;ng&quot;.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Nh&agrave;nh liễu đ&atilde; được t&aacute;c giả sử dụng biện ph&aacute;p nh&acirc;n h&oacute;a, biến th&agrave;nh một người con g&aacute;i yếu đuối, nhỏ b&eacute; với những t&acirc;m sự v&agrave; cảm x&uacute;c ri&ecirc;ng. N&agrave;ng &quot;đứng chịu tang&quot;, từ t&oacute;c liễu đến lệ liễu đều mang theo nỗi sầu man m&aacute;c kh&ocirc;ng biết ngỏ c&ugrave;ng ai. Chỉ một d&aacute;ng liễu th&ocirc;i cũng được Xu&acirc;n Diệu mi&ecirc;u tả v&agrave; cảm nhận đầy chất thơ, thổi v&agrave;o đ&oacute; hồn thu đầy ho&agrave;i niệm.</span></span></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">B&ecirc;n cạnh đ&oacute;, biện ph&aacute;p l&aacute;y &acirc;m cũng được thi sĩ Xu&acirc;n Diệu vận dụng t&agrave;i t&igrave;nh để tạo n&ecirc;n những vần thơ gi&agrave;u nhạc điệu: &quot;đ&igrave;u hiu &#8211; chịu&quot;, &quot;tang &#8211; ng&agrave;n &#8211; h&agrave;ng&quot;, &quot;buồn &#8211; bu&ocirc;ng &#8211; xuống&quot;, như bước đi uyển chuyển, thướt tha, nhẹ nh&agrave;ng của n&agrave;ng thu. Đ&oacute; l&agrave; một điểm mới m&agrave; Xu&acirc;n Diệu đ&atilde; học tập được trong trường ph&aacute;i thơ tượng trưng Ph&aacute;p thế kỉ XIX.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Từ chỗ say m&ecirc; ngắm &quot;rặng liễu đ&igrave;u hiu&quot;, t&acirc;m hồn nh&agrave; thơ như khẽ reo l&ecirc;n khi nhận ra m&ugrave;a thu đ&atilde; đến. Cảm nhận đ&oacute; được thể hiện qua hai c&acirc;u thơ tiếp theo:</span></span></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&quot;Đ&acirc;y m&ugrave;a thu tới/m&ugrave;a thu tới</span></span></em></p><p style="text-align: center;">	<em><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Với &aacute;o mơ phai/dệt l&aacute; v&agrave;ng&quot;.</span></span></em></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Chắc hẳn điều đầu ti&ecirc;n m&agrave; người đọc cảm nhận được l&agrave; nhịp thơ dồn dập, &ldquo;m&ugrave;a thu tới&rdquo; được lặp lại trong c&acirc;u cho thấy thu đ&atilde; đến ngay trước hi&ecirc;n nh&agrave;, như tiếng reo h&acirc;n hoan của thi sĩ trước m&ugrave;a l&atilde;ng mạn v&agrave; t&igrave;nh nhất trong năm.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Thu vừa tới, sắc m&agrave;u cỏ c&acirc;y vạn vật đều đổi thay, trở th&agrave;nh &quot;mơ phai&quot; nhẹ nh&agrave;ng v&agrave; c&oacute; ch&uacute;t mơ hồ đầy quyến rũ. Từ &ldquo;dệt&rdquo; cũng được sử dụng tinh tế cho thấy bước đi m&ugrave;a thu như c&oacute; sức chuyển biến mạnh mẽ tới vạn vật, đi tới đ&acirc;u l&agrave; nơi đ&oacute; trở n&ecirc;n huy ho&agrave;ng, lộng lẫy hơn bội phần. C&acirc;u thơ &quot;Với &aacute;o mơ phai dệt l&aacute; v&agrave;ng&quot; l&agrave; một c&acirc;u thơ thi vị, n&oacute;i l&ecirc;n c&aacute;i hồn thu vừa mơ m&agrave;ng, lơ đ&atilde;ng nhưng cũng rất tươi s&aacute;ng v&agrave; rực rỡ.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; Hai c&acirc;u thơ đầu v&agrave; cuối của khổ thơ đầu ti&ecirc;n trong &ldquo;Đ&acirc;y m&ugrave;a thu tới&rdquo; của nh&agrave; thơ Xu&acirc;n Diệu phản ảnh hai sắc th&aacute;i của m&ugrave;a thu trong cảm nhận của con người. Ban đầu, người ta sẽ thấy m&ugrave;a thu thật buồn v&agrave; ảm đạm qua nhịp thơ chậm r&atilde;i, &acirc;m điệu nhiều thanh bằng v&agrave; h&igrave;nh ảnh rặng liễu. Nhưng rồi khi m&ugrave;a thu thực sự tới, vạn vật như thay &aacute;o mới, đẹp thơ mộng v&agrave; huy ho&agrave;ng. C&oacute; thể n&oacute;i, khổ thơ đầu của &ldquo;Đ&acirc;y m&ugrave;a thu tới&rdquo; đ&atilde; vẽ l&ecirc;n một bức tranh thu đượm buồn phủ l&ecirc;n c&acirc;y cỏ v&agrave; l&ograve;ng người, nhưng kh&ocirc;ng hề ảm đạm, th&ecirc; lương m&agrave; tr&aacute;i lại, thu vẫn đẹp thơ mộng v&agrave; l&agrave;m l&ograve;ng người khẽ reo vui mỗi khi m&ugrave;a thu tới.</span></span></p><p style="text-align: right;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><strong>T&aacute;c giả: Anh Đ&agrave;o</strong></span></span></p>			