															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- ads300x250 --><ins class="adsbygoogle"     style="display:inline-block;width:300px;height:250px"     e="ca-pub-2517422381797135"     data-ad-slot="3847098483"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;display:none">(<a styless="http://phuongcong.com/van-mau-thpt/van-mau-lop-12/" title="Văn mẫu lớp 12">Văn mẫu lớp 12</a>) &#8211; Anh(Chị) h&atilde;y <a styless="http://phuongcong.com/phan-tich-hinh-tuong-nguoi-lai-do-song-da-nguyen-tuan/" title="Phân tích hình tượng người lái đò sông đà nguyễn tuân">ph&acirc;n t&iacute;ch h&igrave;nh tượng Người l&aacute;i đ&ograve; S&ocirc;ng Đ&agrave; Nguyễn Tu&acirc;n</a> trong s&aacute;ch văn học lớp 12. ( B&agrave;i l&agrave;m của HSG Trường B&igrave;nh Giang).</span></span></strong></p><p style="text-align: justify;">	<strong><font face="arial, helvetica, sans-serif"><span style="font-size: 14px;">Đề b&agrave;i:&nbsp;Ph&acirc;n t&iacute;ch h&igrave;nh tượng Người l&aacute;i đ&ograve; S&ocirc;ng Đ&agrave; Nguyễn Tu&acirc;n</span></font></strong></p><p style="text-align: center;">	<strong><font face="arial, helvetica, sans-serif"><span style="font-size: 14px;">B&Agrave;I L&Agrave;M</span></font></strong></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; &nbsp;Mỗi khi nhắc đến những nh&agrave; văn viết t&ugrave;y b&uacute;t xuất sắc của nền văn học hiện đại Việt Nam ch&uacute;ng ta kh&ocirc;ng thể kh&ocirc;ng nhắc tới nh&agrave; văn Nguyễn Tu&acirc;n. V&ugrave;ng đất T&acirc;y Băc với những n&uacute;i cao, th&aacute;c ghềnh hiểm trở đ&atilde; l&ocirc;i cuốn ng&ograve;i b&uacute;t của Nguyễn Tu&acirc;n, để rồi năm 1960 &ocirc;ng xuất bản tập t&ugrave;y b&uacute;t S&ocirc;ng Đ&agrave; trong đ&oacute; c&oacute; t&ugrave;y b&uacute;t Người l&aacute;i đ&ograve; s&ocirc;ng Đ&agrave; . H&igrave;nh tượng nghệ thuật xuy&ecirc;n suốt t&aacute;c phẩm l&agrave; h&igrave;nh ảnh &ocirc;ng l&aacute;i đ&ograve; Lai Ch&acirc;u được nh&agrave; văn tiếp cận t&agrave;i hoa &ndash; nghệ sĩ.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; &Ocirc;ng l&aacute;i đ&ograve; năm nay khoảng chừng bảy mươi tuổi , &ocirc;ng sinh ra v&agrave; lớn l&ecirc;n ngay b&ecirc;n bờ s&ocirc;ng Đ&agrave; &ldquo;qu&ecirc; &ocirc;ng ở ngay chỗ ng&atilde; tư s&ocirc;ng s&aacute;t tỉnh&rdquo;. &Ocirc;ng c&oacute; một ngoại h&igrave;nh đặc biệt, mang đậm dấu ấn nghề nghiệp : th&acirc;n h&igrave;nh &ocirc;ng cao lớn &ldquo;gọn qu&aacute;nh như chất sừng, chất mun&rdquo;, &ldquo;tay d&agrave;i l&ecirc;u ngh&ecirc;u như c&aacute;i s&agrave;o&rdquo;, &ldquo;ch&acirc;n l&uacute;c n&agrave;o cũng khuỳnh khuỳnh như g&ograve; lại kẹp lấy một c&aacute;i cuống l&aacute;i tưởng tượng&rdquo; rồi &ldquo; giọng &ocirc;ng &agrave;o &agrave;o như tiếng nước th&aacute;c&rdquo;. Mọi thứ của &ocirc;ng giờ đ&acirc;y như đ&atilde; h&ograve;a nhịp với con s&ocirc;ng l&uacute;c hung h&atilde;n l&uacute;c lại dịu &ecirc;m n&agrave;y , họ h&ograve;a v&agrave;o nhau theo năm th&aacute;ng , h&ograve;a v&agrave;o nhau trong từng hơi thở nhịp nh&agrave;ng, ăn &yacute; một c&aacute;ch đến lạ l&ugrave;ng.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Đối với &ocirc;ng l&aacute;i đ&ograve; th&igrave; s&ocirc;ng Đ&agrave; như một bản trường &nbsp;thi&ecirc;n anh h&ugrave;ng ca m&agrave; &ocirc;ng đ&atilde; thuộc đến cả những c&aacute;i chấm than, chấm c&acirc;u v&agrave; cả những đoạn xuống d&ograve;ng. &Ocirc;ng &ldquo;nhớ tỉ mỉ như đ&oacute;ng đanh v&agrave;o trong l&ograve;ng tất cả những luồng nước của tất cả những con th&aacute;c hiểm trở&rdquo;, &ldquo;nắm chắc binh ph&aacute;p của thần s&ocirc;ng, thần đ&aacute;&rdquo;, l&agrave;m chủ được d&ograve;ng s&ocirc;ng. Đ&oacute; l&agrave; tư thế v&agrave; sự hiểu biết của con người l&agrave;m chủ thi&ecirc;n nhi&ecirc;n , l&agrave;m chủ ho&agrave;n cảnh. &Ocirc;ng hiểu về con s&ocirc;ng cặn kẽ như hiểu ch&iacute;nh bản th&acirc;n m&igrave;nh vậy , c&oacute; hiểu &ocirc;ng mới ngự trị , mới l&agrave;m bạn được với n&oacute; . Thật đ&uacute;ng l&agrave; &ldquo;thứ v&agrave;ng mười đ&atilde; qua thử lửa&rdquo;&nbsp; giống như c&aacute;ch m&agrave; nh&agrave; văn Nguyễn Tu&acirc;n vẫn n&oacute;i.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Nếu ai đ&oacute; nghĩ rằng chở đ&ograve; l&agrave; một nghề dễ d&agrave;ng chỉ cần đến sức khỏe th&igrave; chắc hẳn người đ&oacute; đ&atilde; nhầm. Chở đ&ograve; l&agrave; một nghệ thuật đ&ograve;i hỏi ở người l&aacute;i đ&ograve; sự th&ocirc;ng minh, kh&ocirc;n kh&eacute;o, tr&iacute; dũng, t&agrave;i ba. Cuộc chiến giữa &ocirc;ng l&aacute;i đ&ograve; v&agrave; s&ocirc;ng Đ&agrave; l&agrave; một cuộc chiến kh&ocirc;ng c&acirc;n sức . Bởi s&ocirc;ng Đ&agrave; c&oacute; một lực lượng h&ugrave;ng hậu n&agrave;o th&igrave; v&aacute;ch đ&aacute;, n&agrave;o th&igrave; những c&aacute;i h&uacute;t nước xoay t&iacute;t s&acirc;u hun h&uacute;t v&agrave; cả những h&agrave;ng ch&ocirc;ng đ&aacute; nằm ngầm dưới l&ograve;ng s&ocirc;ng nữa. Ấy vậy m&agrave; &ocirc;ng l&atilde;o chỉ c&oacute; một m&igrave;nh &ldquo;đơn phương độc m&atilde;&rdquo; chiến đấu, vũ kh&iacute; duy nhất c&oacute; trong tay l&agrave; c&aacute;n ch&egrave;o . Để chiến đấu với một S&ocirc;ng Đ&agrave; quỷ quyệt trong việc b&agrave;y binh bố trận th&igrave; &ocirc;ng l&aacute;i đ&ograve; c&agrave;ng ph&aacute;i nắm chắc t&agrave;i ch&egrave;o, giữ vững tinh thần v&agrave; đặc biệt phải &ldquo;nắm chắc binh ph&aacute;p của thần s&ocirc;ng thần đ&aacute;&rdquo; th&igrave; mới c&oacute; thể thắng được trong trận đấu sinh tử n&agrave;y.</span></span></p><p style="text-align: center;">	<img  style="display:none" alt="phan-tich-hinh-tuong-nguoi-lai-do-song-da-nguyen-tuan" class="lazy lazy-hidden alignnone size-full wp-image-2717" heightt="286" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2017/03/phan-tich-hinh-tuong-nguoi-lai-do-song-da-nguyen-tuan.jpg" width="450" /><noscript><img  style="display:none" alt="phan-tich-hinh-tuong-nguoi-lai-do-song-da-nguyen-tuan" class="alignnone size-full wp-image-2717" heightt="286" styless="http://phuongcong.com/wp-content/uploads/2017/03/phan-tich-hinh-tuong-nguoi-lai-do-song-da-nguyen-tuan.jpg" width="450" /></noscript></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Trận thủy chiến diễn ra căng thẳng đến nghẹt thở với ba &ldquo;hiệp đấu&rdquo;. Ở v&ograve;ng v&acirc;y thứ nhất th&aacute;c S&ocirc;ng Đ&agrave; mở ra &ldquo;năm của trận&rdquo;, c&oacute; bốn &ldquo;cửa tử&rdquo;, một &ldquo;cửa sinh&rdquo;. Cửa sinh nằm &ldquo;lập lờ ở ph&iacute;a tả ngạn&rdquo;. Khi con thuyền xuất hiện, phối hợp với đ&aacute;, nước th&aacute;c reo h&ograve; l&agrave;m &ldquo;thanh viện&rdquo; cho đ&aacute;, những h&ograve;n đ&aacute; bệ vệ oai phong lẫm liệt. C&oacute; h&ograve;n đ&aacute; tr&ocirc;ng nghi&ecirc;ng th&igrave; y như l&agrave; đang hỏi c&aacute;i thuyền &ldquo;phải xưng t&ecirc;n tuổi trước khi giao chiến&rdquo;. H&ograve;n đ&aacute; kh&aacute;c th&igrave; l&ugrave;i lại một ch&uacute;t v&agrave; &ldquo;th&aacute;ch thức&rdquo; c&aacute;i thuyền c&oacute; giỏi th&igrave; tiến gần v&agrave;o. Kh&ocirc;ng một ch&uacute;t nao n&uacute;ng, &ocirc;ng đ&ograve; hai tay giữ m&aacute;i ch&egrave;o để khỏi bị hất l&ecirc;n khi s&oacute;ng trận địa ph&oacute;ng thẳng v&agrave;o m&igrave;nh. Nh&igrave;n thấy con thuyền v&agrave; người l&aacute;i đ&ograve;, mặt nước &ldquo;h&ograve; la vang dậy&rdquo;, &ugrave;a v&agrave;o m&agrave; &ldquo;bẻ g&atilde;y c&aacute;n ch&egrave;o&rdquo;. S&oacute;ng nước th&igrave; như thể qu&acirc;n liều mạng, v&agrave;o s&aacute;t n&aacute;ch m&agrave; &ldquo;đ&aacute; tr&aacute;i m&agrave; th&uacute;c gối&rdquo; v&agrave;o bụng v&agrave; h&ocirc;ng thuyền, c&oacute; l&uacute;c ch&uacute;ng &ldquo;đội cả thuyền l&ecirc;n&rdquo;. Nước b&aacute;m lấy thuyền như đ&ocirc; vật &ldquo;t&uacute;m lấy thắt lưng &ocirc;ng đ&ograve; đ&ograve;i lật ngửa m&igrave;nh ra&rdquo;. &Ocirc;ng đ&ograve; đ&atilde; bị thương, nhưng &ocirc;ng &ldquo;cố n&eacute;n vết thương&rdquo;, hai ch&acirc;n vẫn &ldquo;kẹp chặt lấy cuống l&aacute;i&rdquo;. Cuộc chiến đ&atilde; đến hồi quyết liệt, s&oacute;ng nước &ldquo;đ&aacute;nh hồi l&ugrave;ng, đ&aacute;nh đ&ograve;n tỉa, đ&aacute;nh đ&ograve;n &acirc;m&rdquo; v&agrave;o chỗ hiểm. Nhưng tr&ecirc;n c&aacute;i thuyền s&aacute;u bơi ch&egrave;o, vẫn nghe r&otilde; tiếng chỉ huy &ldquo;ngắn gọn tỉnh t&aacute;o&rdquo; của người cầm l&aacute;i. V&agrave; &ocirc;ng l&aacute;i đ&ograve; đ&atilde; ph&aacute; xong c&aacute;i &ldquo;tr&ugrave;ng vi thạch trận&rdquo; v&ograve;ng thứ nhất của th&aacute;c S&ocirc;ng Đ&agrave;.</span></span></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad3" id="quads-ad3" style="display:none;margin:10px 0 10px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- ads300x250 --><ins class="adsbygoogle"     style="display:inline-block;width:300px;height:250px"     e="ca-pub-2517422381797135"     data-ad-slot="3847098483"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Kh&ocirc;ng một ch&uacute;t nghỉ tay, &ocirc;ng l&aacute;i đ&ograve; tiếp tục ph&aacute; lu&ocirc;n v&ograve;ng v&acirc;y thứ hai của th&aacute;c S&ocirc;ng Đ&agrave;. Ở v&ograve;ng thứ hai n&agrave;y, th&aacute;c S&ocirc;ng Đ&agrave; lại &ldquo;tăng th&ecirc;m nhiều cửa tử&rdquo; để đ&aacute;nh lừa con thuyền. Vẫn chỉ c&oacute; một cửa sinh. Nếu ở v&ograve;ng thứ nhất, cửa sinh nằm &ldquo;lập lờ ph&iacute;a tả ngạn&rdquo;, th&igrave; ở v&ograve;ng thứ hai n&agrave;y, cửa sinh lại &ldquo;bố tr&iacute; lệch qua ph&iacute;a bờ hữu ngạn&rdquo;. Đ&oacute; ch&iacute;nh l&agrave; kh&oacute; khăn, th&aacute;ch thức đối với người l&aacute;i đ&ograve;. Nhưng &ocirc;ng l&aacute;i đ&ograve; đ&atilde; &ldquo;thuộc qui luật phục k&iacute;ch&rdquo; của lũ đ&aacute; nơi ải nước hiểm trở n&agrave;y. &Ocirc;ng hiểu rằng cưỡi l&ecirc;n th&aacute;c S&ocirc;ng Đ&agrave; phải &ldquo;cưỡi đến c&ugrave;ng như l&agrave; cưỡi hổ&rdquo;. Cuộc chiến của &ocirc;ng l&aacute;i đ&ograve; ở v&ograve;ng thứ hai đ&atilde; bắt đầu. Nắm chặt c&aacute;i bờm s&oacute;ng đ&uacute;ng luồng, &ocirc;ng đ&ograve; gh&igrave; cương l&aacute;i b&aacute;m chắc lấy luồng nước đ&uacute;ng m&agrave; &ldquo;ph&oacute;ng nhanh v&agrave;o cửa sinh&rdquo; rồi &ldquo;l&aacute;i miết một đường ch&eacute;o&rdquo; về ph&iacute;a cửa đ&aacute; ấy. Thấy con thuyền tiến v&agrave;o, bốn năm bọn thủy qu&acirc;n b&ecirc;n bờ tr&aacute;i liền &ldquo;x&ocirc; ra&rdquo; định n&iacute;u con thuyền &ldquo;l&ocirc;i v&agrave;o tập đo&agrave;n cửa tử&rdquo; m&agrave; ti&ecirc;u diệt. Nhưng &ocirc;ng l&aacute;i đ&ograve; vẫn &ldquo;nhớ mặt&rdquo; bọn n&agrave;y, đứa th&igrave; &ocirc;ng tr&aacute;nh m&agrave; &ldquo;rảo bơi ch&egrave;o l&ecirc;n&rdquo;, đứa th&igrave; &ocirc;ng &ldquo;đ&egrave; sấn l&ecirc;n m&agrave; chặt đ&ocirc;i ra&rdquo; để mở đường tiến. Những luồng tử đ&atilde; bỏ hết lại sau thuyền, chỉ c&ograve;n vẳng tiếng reo h&ograve; của của s&oacute;ng th&aacute;c luồng sinh. Tuy vậy, bọn ch&uacute;ng vẫn &ldquo;kh&ocirc;ng ngớt khi&ecirc;u kh&iacute;ch&rdquo;, d&ugrave; c&aacute;i thằng đ&aacute; tướng đứng ở cửa v&agrave;o đ&atilde; &ldquo;tiu nghỉu c&aacute;i mặt xanh l&egrave;&rdquo; v&igrave; bị thua c&aacute;i thuyền du k&iacute;ch nhỏ b&eacute;.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Vượt qua v&ograve;ng thứ hai, &ocirc;ng l&aacute;i đ&ograve; c&ograve;n phải vượt qua v&ograve;ng thứ ba nữa. Ở v&ograve;ng v&acirc;y thứ ba n&agrave;y, th&aacute;c S&ocirc;ng Đ&agrave; &iacute;t cửa hơn nhưng b&ecirc;n phải b&ecirc;n tr&aacute;i đều l&agrave; &ldquo;luồng chết&rdquo; cả. C&aacute;i &ldquo;luồng sống&rdquo; ở chặng thứ ba n&agrave;y lại ở ngay giữa bọn đ&aacute; hậu vệ. &Ocirc;ng l&aacute;i đ&ograve; đ&atilde; hiểu điều đ&oacute;. &Ocirc;ng cứ &ldquo;ph&oacute;ng thẳng thuyền&rdquo; chọc thủng cửa giữa đ&oacute;. Thuyền của &ocirc;ng đ&ograve; &ldquo;v&uacute;t qua&rdquo; cổng đ&aacute; c&aacute;nh mở c&aacute;nh kh&eacute;p với ba tầng cửa: cửa ngo&agrave;i, cửa trong, lại cửa trong c&ugrave;ng. Con thuyền của &ocirc;ng đ&ograve; &ldquo;như một mũi t&ecirc;n tre xuy&ecirc;n nhanh qua hơi nước, vừa xuy&ecirc;n vừa tự động l&aacute;i lượn được&rdquo;. Vượt qua v&ograve;ng v&acirc;y thứ ba cũng l&agrave; vượt qua hết th&aacute;c S&ocirc;ng Đ&agrave;. &Ocirc;ng l&aacute;i đ&ograve; như một người chỉ huy l&atilde;o luyện, đầy bản lĩnh v&agrave; kinh nghiệm. &Ocirc;ng l&agrave; một nghệ sĩ t&agrave;i hoa với nghề vượt th&aacute;c leo ghềnh.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&Ocirc;ng l&aacute;i đ&ograve; quả thật l&agrave; một chiến tướng nhưng cũng l&agrave; một tay l&aacute;i t&agrave;i hoa. Mỗi đường ch&egrave;o của &ocirc;ng đều l&agrave; nghệ thuật l&agrave;m đẹp cho đời v&agrave; trong lao động. Sau chiến thắng &ocirc;ng l&aacute;i đ&ograve; lại trở về với cuộc sống đời thường b&igrave;nh dị. &Ocirc;ng c&ugrave;ng với nh&agrave; đ&ograve; &ldquo;đốt lửa trong hang đ&aacute;, nướng ống cơm lam v&agrave; to&agrave;n b&agrave;n t&aacute;n về c&aacute; anh vũ c&aacute; dầm xanh&hellip;, cũng chả thấy ai b&agrave;n th&ecirc;m lời n&agrave;o về cuộc chiến thắng vừa qua nơi cửa ải nước đủ tướng dữ qu&acirc;n tợn vừa rồi&rdquo;. Bởi lẽ với họ những trận chiến như vừa rồi đ&atilde; trở th&agrave;nh một phần trong cuộc sống của họ, c&oacute; g&igrave; m&agrave; phải b&agrave;n t&aacute;n, phải suy ngẫm, tất cả đ&atilde; trở th&agrave;nh m&aacute;u thịt , l&agrave; sợi d&acirc;y kết nối v&agrave; gắn b&oacute; họ với nơi n&agrave;y.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Th&ocirc;ng qua việc mi&ecirc;u tả trận thủy chiến t&aacute;c giả Nguyễn Tu&acirc;n đ&atilde; cho người đọc thưởng thức c&aacute;i &ldquo;th&uacute; chơi ng&ocirc;n từ&rdquo; độc v&agrave; lạ của &ocirc;ng. Một loạt c&aacute;c động từ được sử dụng d&agrave;y đặc, k&egrave;m theo đ&oacute; l&agrave; h&agrave;ng loạt c&aacute;c t&iacute;nh từ diễn tả cơn cuồng nộ của d&ograve;ng Đ&agrave; giang cũng như t&agrave;i tr&iacute; của &ocirc;ng l&aacute;i đ&ograve;. Đ&oacute; l&agrave; một cuộc hỗn chiến giữa người v&agrave; s&ocirc;ng nước đến nghẹt thở. Nguyễ tu&acirc;n c&ograve;n vận dụng kiến thức của nhiều ng&agrave;nh nghề để soi chiếu đối tượng, tạo cảm gi&aacute;c về một trận thỷ chiến đầy kịch t&iacute;nh, đầy s&ocirc;i động vfa kh&ocirc;ng hề k&eacute;m phần hấp dẫn.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Để viết về d&ograve;ng Đ&agrave; giang v&agrave; &ocirc;ng l&aacute;i đ&ograve; một c&aacute;ch cặn kẽ v&agrave; chi tiết đến vậy th&igrave; kh&ocirc;ng phải ai cũng c&oacute; thể viết được, phải y&ecirc;u , phải hiểu v&agrave; gắn b&oacute; lăm mới viết được kĩ đến vậy. Điều n&agrave;y như một minh chứng ch&acirc;n thực cho sự hi sinh v&igrave; nghệ thuật của t&aacute;c giả Nguy&ecirc;n Tu&acirc;n. &Ocirc;ng đ&atilde; d&agrave;nh cả cuộc đời m&igrave;nh để đi t&igrave;m c&aacute;i đẹp, c&aacute;i thật trong con người v&agrave; cuộc đời. &Ocirc;ng quan niệm rằng vẻ đẹp t&agrave;i hoa của người nghệ sỹ kh&ocirc;ng chỉ thể hiện trong lĩnh vực nghệ thuật m&agrave; n&oacute; c&ograve;n được thể hiện trong tất cả mọi lĩnh vực của đời sống con người. Khi con người đạt đến tr&igrave;nh đ&ocirc; đi&ecirc;u luyện trong c&ocirc;ng việc của m&igrave;nh th&igrave; khi đ&oacute; vẻ đẹp t&agrave;i hoa nghệ sĩ sẽ tỏa s&aacute;ng.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; &nbsp;B&agrave;i t&ugrave;y b&uacute;t của t&aacute;c giả Nguyễn Tu&acirc;n đ&atilde; đưa người đọc đi từ ngạc nhi&ecirc;n n&agrave;y đến ngạc nhi&ecirc;n kh&aacute;c một c&aacute;ch tự nhi&ecirc;n đến lạ k&igrave;. H&igrave;nh ảnh gợi ra xuy&ecirc;n suốt b&agrave;i t&ugrave;y b&uacute;t l&agrave; h&igrave;nh ảnh &ocirc;ng l&aacute;i d&ograve; gạo cội v&agrave; d&ograve;ng s&ocirc;ng Đ&agrave; giang hung h&atilde;n nhưng cũng đồng thời gửi v&agrave;o t&acirc;m tr&iacute; độc giả một li&ecirc;n tưởng về một &ocirc;ng l&aacute;i đ&ograve; Nguy&ecirc;n Tu&acirc;n như một &ocirc;ng l&aacute;i bậc thầy , &ocirc;ng l&aacute;i con thuyền ng&ocirc;n từ tr&ecirc;n một dải s&ocirc;ng văn chương kh&ocirc;ng k&eacute;m những th&aacute;c ghềnh ch&ocirc;ng gai. &Ocirc;ng ta tạo n&ecirc;n một kh&uacute;c khải ho&agrave;n ca về những con người lao động ch&acirc;n ch&iacute;nh trong thời k&igrave; mới. </span></span></p><p style="text-align: right;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">T&aacute;c giả: Ngọc Lan</span></span></strong></p>			