															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- kenh_van_mau_banner_trai --><ins class="adsbygoogle"     style="display:inline-block;width:320px;height:100px"     e="ca-pub-3282765491315274"     data-ad-slot="7976902346"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;">	<strong><span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;display:none">(<a styless="http://phuongcong.com/van-mau-thpt/van-mau-lop-12/" title="Văn mẫu lớp 12">Văn mẫu lớp 12</a>) &#8211; Anh (Chị) h&atilde;y b&igrave;nh giảng b&agrave;i thơ Tiếng h&aacute;t con t&agrave;u của Chế Lan Vi&ecirc;n.( B&agrave;i l&agrave;m văn đạt 9 điểm của học sinh trường THPT B&igrave;nh Giang)</span></span></strong></p><p style="text-align: justify;">	<strong><span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">Đề b&agrave;i: &nbsp;<a styless="http://phuongcong.com/binh-giang-bai-tho-tieng-hat-con-tau-cua-che-lan-vien/" title="Bình giảng bài thơ tiếng hát con tàu của chế lan viên">B&igrave;nh giảng b&agrave;i thơ Tiếng h&aacute;t con t&agrave;u của Chế Lan Vi&ecirc;n</a></span></span></strong></p><p style="text-align: center;">	<strong><span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">B&Agrave;I L&Agrave;M</span></span></strong></p><p style="text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">&nbsp; &nbsp; &nbsp;T&igrave;nh y&ecirc;u qu&ecirc; hương đất nước lu&ocirc;n l&agrave; một trong những chủ đề n&oacute;ng hổi của nền thơ ca thời kh&aacute;ng chiến. Trong đ&oacute;, kh&ocirc;ng thể kh&ocirc;ng kể đến kh&uacute;c t&acirc;m t&igrave;nh da diết, nặng trĩu những y&ecirc;u thương, những kh&aacute;t khao về một t&igrave;nh y&ecirc;u ch&aacute;y bỏng d&agrave;nh cho Tổ quốc của Chế Lan Vi&ecirc;n. Kh&uacute;c t&acirc;m t&igrave;nh ấy mang t&ecirc;n &ldquo;Tiếng h&aacute;t con t&agrave;u&rdquo; với những vần thơ rất đỗi gần gũi, giản dị v&agrave; thấm đượm phong c&aacute;ch gi&agrave;u chất tr&iacute; tuệ, tư duy, s&aacute;ng tạo đến tạo bạo của nh&agrave; thơ.</span></span></p><p style="text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">&nbsp; &nbsp; &nbsp;C&oacute; thể n&oacute;i &ldquo;Tiếng h&aacute;t con t&agrave;u&rdquo; l&agrave; điểm s&aacute;ng trong đời thơ miệt m&agrave;i của thi sĩ. Với tất cả t&acirc;m tư, t&igrave;nh cảm vừa trong s&aacute;ng, vừa m&atilde;nh liệt, Chế Lan Vi&ecirc;n đ&atilde; bộc bạch ngay tấm ch&acirc;n t&igrave;nh của m&igrave;nh qua những lời tựa đề ngắn gọn, x&uacute;c t&iacute;ch:</span></span></p><p style="margin-left: 141.75pt; text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;"><em>&ldquo;T&acirc;y Bắc ư? C&oacute; ri&ecirc;ng g&igrave; T&acirc;y Bắc&nbsp;<br />	Khi l&ograve;ng ta đ&atilde; ho&aacute; những con t&agrave;u&nbsp;<br />	Khi Tổ quốc bốn bề l&ecirc;n tiếng h&aacute;t&nbsp;<br />	T&acirc;m hồn ta l&agrave; T&acirc;y Bắc, chứ c&ograve;n đ&acirc;u&ldquo;</em></span></span></p><p style="text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">C&oacute; qu&aacute; vội v&agrave;ng kh&ocirc;ng khi nh&agrave; thơ ngay lập tức hướng l&ograve;ng m&igrave;nh đến T&acirc;y Bắc với c&acirc;u hỏi rất ngẫu nhi&ecirc;n &ldquo;<em>T&acirc;y Bắc ư? C&oacute; ri&ecirc;ng g&igrave; T&acirc;y Bắc</em>&rdquo;. Rồi &ocirc;ng lại vội v&agrave;ng tự m&igrave;nh trả lời c&acirc;u hỏi, vội v&agrave;ng giang cả c&aacute;nh tay, mở cả tấm l&ograve;ng &ocirc;m trọn lấy T&acirc;y Bắc. Chưa đủ, nh&agrave; thơ c&ograve;n trực tiếp khẳng định &ldquo;<em>T&acirc;m hồn ta l&agrave; T&acirc;y Bắc, chứ c&ograve;n đ&acirc;u</em>&rdquo;. Thế mới hiểu t&igrave;nh y&ecirc;u qu&ecirc; hương đất nước chứ kh&ocirc;ng ri&ecirc;ng g&igrave; T&acirc;y Bắc của Chế Lan Vi&ecirc;n m&atilde;nh liệt đến nhường n&agrave;o. &Ocirc;ng kh&ocirc;ng hề d&ugrave;ng những từ ngữ cao sang mỹ miều nhưng những vần thơ mộc mạc vẫn đi v&agrave;o l&ograve;ng người một c&aacute;ch rất ngọt ng&agrave;o, tự nhi&ecirc;n.</span></span></p><p style="margin-left: 141.75pt;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;"><em>&ldquo;Con t&agrave;u n&agrave;y l&ecirc;n T&acirc;y Bắc, anh đi chăng?&nbsp;</em><br />	<em>Bạn b&egrave; đi xa, anh giữ trời H&agrave; Nội&nbsp;<br />	Anh c&oacute; nghe gi&oacute; ng&agrave;n đang r&uacute; gọi&nbsp;<br />	Ngo&agrave;i cửa &ocirc;? T&agrave;u đ&oacute;i những v&agrave;nh trăng&nbsp;</em></span></span></p><p>	<em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Đất nước m&ecirc;nh m&ocirc;ng, đời anh nhỏ hẹp&nbsp;<br />	&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;T&agrave;u gọi anh đi, sao chửa ra đi?&nbsp;<br />	&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Chẳng c&oacute; thơ đ&acirc;u giữa l&ograve;ng đ&oacute;ng kh&eacute;p&nbsp;<br />	&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;T&acirc;m hồn anh chờ gặp anh tr&ecirc;n kia&rdquo;&nbsp;</span></span></em></p><p style="text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">Trăn trở với lời mời gọi l&ecirc;n đường kh&aacute;ng chiến cứu nước, nh&agrave; thơ kh&ocirc;ng mảy may nghĩ g&igrave; đến những gian lao vất vả của cuộc h&agrave;nh tr&igrave;nh tiến về T&acirc;y Bắc đầy ch&ocirc;ng gai. Thay v&agrave;o đ&oacute; l&agrave; tinh thần h&agrave;o hứng, l&agrave; tấm l&ograve;ng đầy nhiệt huyết được thể hiện trong từng vần thơ, từng c&acirc;u chữ. Lẽ ra, một khi đ&atilde; gọi l&agrave; thơ th&igrave; phải c&oacute; những từ ngữ hoa mỹ, nhưng ở đ&acirc;y, Chế Lan Vi&ecirc;n lại đưa ra c&acirc;u thơ hết sức b&igrave;nh dị, như thể đang n&oacute;i chuyện trực tiếp với mọi người: &ldquo;<em>Con t&agrave;u n&agrave;y l&ecirc;n T&acirc;y Bắc, anh đi chăng?</em>&rdquo;. Rồi &ocirc;ng lại g&aacute;n cho những cơn gi&oacute; &ldquo;<em>đang r&uacute; gọi</em>&rdquo; như một lời mời gọi rất tha thiết. Bấy nhi&ecirc;u th&ocirc;i cũng đủ thấy tấm l&ograve;ng của &ocirc;ng đang cồn c&agrave;o da diết muốn đến ngay với T&acirc;y Bắc, với mảnh đất đ&atilde; thấm đượm bao vần thơ của ng&ograve;i b&uacute;t thi ca. &Ocirc;ng tự nhận &ldquo;<em>Đất nước m&ecirc;nh m&ocirc;ng, đời anh nhỏ hẹp</em>&rdquo;. Nh&agrave; thơ đ&atilde; v&ocirc; t&igrave;nh hay cố &yacute; lấy c&aacute;i bao la của đất nước m&ecirc;nh m&ocirc;ng so s&aacute;nh với sự nhỏ hẹp của cuộc đời m&igrave;nh? Ch&iacute;nh sự t&aacute;o bạo n&agrave;y c&agrave;ng thể hiện niềm khắc khoải đang b&ugrave;ng ch&aacute;y trong &ocirc;ng. V&agrave; một lần nữa &ocirc;ng đặt ra c&acirc;u hỏi &ldquo;<em>T&agrave;u gọi anh đi, sao anh chửa ra đi</em>&rdquo;. Nỗi niềm da diết mỗi l&uacute;c c&agrave;ng tăng l&ecirc;n. R&otilde; r&agrave;ng tay cầm b&uacute;t viết thơ nhưng &ocirc;ng lại n&oacute;i &ldquo;<em>Chẳng c&oacute; thơ đ&acirc;u giữa l&ograve;ng đ&oacute;ng kh&eacute;p</em>&rdquo; v&igrave; &ldquo;<em>T&acirc;m hồn anh chờ gặp anh tr&ecirc;n kia</em>&rdquo;. Chế Lan Vi&ecirc;n kh&ocirc;ng qu&ecirc;n khẳng định viết thơ l&agrave; phải c&oacute; t&acirc;m hồn, c&oacute; suy nghĩ nhưng v&igrave; &ldquo;tr&ecirc;n kia&rdquo; đ&atilde; chiếm trọn hồn &ocirc;ng v&agrave; đang &ldquo;chờ gặp&rdquo; &ocirc;ng. C&oacute; lẽ &ocirc;ng muốn bỏ ngay c&acirc;y b&uacute;t để chạy đến miền đất m&igrave;nh đang thương nhớ.</span></span></p><p style="text-align: center;">	<img  style="display:none" alt="binh-giang-bai-tho-tieng-hat-con-tau-cua-che-lan-vien" class="lazy lazy-hidden alignnone size-full wp-image-2375" heightt="189" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2017/02/binh-giang-bai-tho-tieng-hat-con-tau-cua-che-lan-vien.jpg" width="266" /><noscript><img  style="display:none" alt="binh-giang-bai-tho-tieng-hat-con-tau-cua-che-lan-vien" class="alignnone size-full wp-image-2375" heightt="189" styless="http://phuongcong.com/wp-content/uploads/2017/02/binh-giang-bai-tho-tieng-hat-con-tau-cua-che-lan-vien.jpg" width="266" /></noscript></p><p style="text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">Hướng về T&acirc;y Bắc, bao nhi&ecirc;u kỷ niệm dạt d&agrave;o lại &ugrave;a về trong t&acirc;m tr&iacute; &ocirc;ng:</span></span></p><p style="margin-left: 141.75pt; text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;"><em>&ldquo;Tr&ecirc;n T&acirc;y Bắc! &Ocirc;i mười năm T&acirc;y Bắc&nbsp;</em><br />	<em>Xứ thi&ecirc;ng li&ecirc;ng rừng n&uacute;i đ&atilde; anh h&ugrave;ng&nbsp;<br />	Nơi m&aacute;u rỏ t&acirc;m hồn ta thấm đất&nbsp;<br />	Nay dạt d&agrave;o đ&atilde; ch&iacute;n tr&aacute;i đầu xu&acirc;n&nbsp;</em></span></span></p><p>	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><em>Ơi kh&aacute;ng chiến! Mười năm qua như ngọn lửa&nbsp;<br />	Ngh&igrave;n năm sau, c&ograve;n đủ sức soi đường&nbsp;<br />	Con đ&atilde; đi nhưng con cần vượt nữa&nbsp;<br />	Cho con về gặp lại mẹ y&ecirc;u thương&nbsp;</em></span></span></p><p>	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><em>Con gặp lại nh&acirc;n d&acirc;n như nai về suối cũ&nbsp;<br />	Cỏ đ&oacute;n gi&ecirc;ng hai, chim &eacute;n gặp m&ugrave;a&nbsp;<br />	Như đứa trẻ thơ đ&oacute;i l&ograve;ng gặp sữa&nbsp;<br />	Chiếc n&ocirc;i ngừng bỗng gặp c&aacute;nh tay đưa&nbsp;</em></span></span></p><p>	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><em>Con nhớ anh con, người anh du k&iacute;ch&nbsp;<br />	Chiếc &aacute;o n&acirc;u anh mặc đ&ecirc;m c&ocirc;ng đồn&nbsp;<br />	Chiếc &aacute;o n&acirc;u suốt một đời v&aacute; r&aacute;ch&nbsp;<br />	Đ&ecirc;m cuối c&ugrave;ng anh cởi lại cho con&nbsp;</em></span></span></p><p>	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><em>Con nhớ em con, thằng em li&ecirc;n lạc&nbsp;<br />	Rừng thưa em băng, rừng rậm em chờ&nbsp;<br />	S&aacute;ng bản Na, chiều em qua bản Bắc&nbsp;<br />	Mười năm tr&ograve;n! Chưa mất một phong thư&nbsp;</em></span></span></p><p>	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><em>Con nhớ mế! Lửa hồng soi t&oacute;c bạc&nbsp;<br />	Năm con đau, mế thức một m&ugrave;a d&agrave;i&nbsp;<br />	Con với mế kh&ocirc;ng phải h&ograve;n m&aacute;u cắt&nbsp;<br />	Nhưng trọn đời con nhớ m&atilde;i ơn nu&ocirc;i&nbsp;</em></span></span></p><p>	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><em>Nhớ bản sương giăng, nhớ đ&egrave;o m&acirc;y phủ&nbsp;<br />	Nơi n&agrave;o qua, l&ograve;ng lại chẳng y&ecirc;u thương?&nbsp;<br />	Khi ta ở, chi l&agrave; nơi đất ở&nbsp;<br />	Khi ta đi, đất đ&atilde; ho&aacute; t&acirc;m hồn!&nbsp;</em></span></span></p><p>	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><em>Anh bỗng nhớ em như đ&ocirc;ng về nhớ r&eacute;t&nbsp;<br />	T&igrave;nh y&ecirc;u ta như c&aacute;nh kiến hoa v&agrave;ng&nbsp;<br />	Như xu&acirc;n đến chim rừng l&ocirc;ng trở biếc&nbsp;<br />	T&igrave;nh y&ecirc;u l&agrave;m đất lạ ho&aacute; qu&ecirc; hương&nbsp;</em></span></span></p><p>	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><em>Anh nắm tay em cuối m&ugrave;a chiến dịch&nbsp;<br />	Vắt x&ocirc;i nu&ocirc;i qu&acirc;n em giấu giữa rừng&nbsp;<br />	Đất T&acirc;y Bắc th&aacute;ng ng&agrave;y kh&ocirc;ng c&oacute; lịch&nbsp;<br />	Bữa x&ocirc;i đầu c&ograve;n toả nhớ m&ugrave;i hương</em>&rdquo;</span></span></p><p style="text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">T&acirc;y Bắc &ndash; &ldquo;<em>Xứ thi&ecirc;ng li&ecirc;ng rừng n&uacute;i đ&atilde; anh h&ugrave;ng</em>&rdquo;, T&acirc;y Bắc &ndash; một địa danh cụ thể nhưng đại diện cho mọi miền Tổ quốc, đ&atilde; thấm đẫm bao giọt m&aacute;u anh h&ugrave;ng để c&oacute; được những &ldquo;ch&iacute;n tr&aacute;i đầu xu&acirc;n&rdquo;, T&acirc;y Bắc &ndash; như một phần m&aacute;u thịt của nh&agrave; thơ, khiến &ocirc;ng phải thốt l&ecirc;n:</span></span></p><p style="margin-left: 141.75pt; text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;"><em>&ldquo;Ơi kh&aacute;ng chiến! Mười năm qua như ngọn lửa&nbsp;</em><br />	<em>Ngh&igrave;n năm sau, c&ograve;n đủ sức soi đường&nbsp;<br />	Con đ&atilde; đi nhưng con cần vượt nữa&nbsp;<br />	Cho con về gặp lại mẹ y&ecirc;u thương&rdquo;</em></span></span></p><p style="text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">Kh&ocirc;ng c&oacute; một mối t&igrave;nh n&agrave;o gắn b&oacute; hơn, thi&ecirc;ng li&ecirc;ng hơn mối t&igrave;nh mẫu tử. Ch&iacute;nh v&igrave; vậy, Chế Lan Vi&ecirc;n đ&atilde; thu m&igrave;nh lại l&agrave;m một đứa con b&eacute; bỏng mong ước được đến ng&agrave;y trở về &ldquo;gặp lại mẹ y&ecirc;u thương&rdquo;, gặp lại những con người, những th&aacute;ng ng&agrave;y chất chứa bao kỷ niệm rất đơn sơ, giản dị nhưng đầy nghĩa t&igrave;nh. Đặc biệt, nh&agrave; thơ đ&atilde; d&ugrave;ng hết tất cả những h&igrave;nh ảnh c&oacute; t&iacute;nh gắn kết nhất c&oacute; thể để n&oacute;i l&ecirc;n nỗi niềm thương nhớ của m&igrave;nh:</span></span></p><p style="margin-left: 141.75pt; text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;"><em>&ldquo;Con gặp lại nh&acirc;n d&acirc;n như nai về suối cũ&nbsp;</em><br />	<em>Cỏ đ&oacute;n gi&ecirc;ng hai, chim &eacute;n gặp m&ugrave;a&nbsp;<br />	Như đứa trẻ thơ đ&oacute;i l&ograve;ng gặp sữa&nbsp;<br />	Chiếc n&ocirc;i ngừng bỗng gặp c&aacute;nh tay đưa&rdquo;&nbsp;</em></span></span></p><p style="text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">Nỗi nhớ ấy kh&ocirc;ng đơn thuần chỉ l&agrave; những h&igrave;nh ảnh ch&acirc;n thực, giản dị m&agrave; hơn hết l&agrave; quy luật của tự nhi&ecirc;n. Bởi c&ograve;n g&igrave; vui hơn khi &ldquo;nai về suối cũ&rdquo;, &ldquo;chim &eacute;n gặp m&ugrave;a&rdquo;, &ldquo;trẻ thơ đ&oacute;i l&ograve;ng gặp sữa&rdquo;, &ldquo;chiếc n&ocirc;i ngừng bỗng gặp c&aacute;nh tay đưa&rdquo;. Lại một lần nữa, Chế Lan Vi&ecirc;n mượn t&igrave;nh mẫu tử để thể hiện tấm l&ograve;ng nhớ thương da diết của m&igrave;nh d&agrave;nh cho T&acirc;y Bắc. T&igrave;nh cảm ấy thật cao qu&yacute;, thi&ecirc;ng li&ecirc;ng. Chưa dừng lại ở đ&oacute;, nh&agrave; thơ dường như kh&ocirc;ng k&igrave;m được cảm x&uacute;c của m&igrave;nh khi nhớ lại tất cả những g&igrave; đ&atilde; in dấu nơi đ&acirc;y. &ldquo;Anh con&rdquo;, &ldquo;em con&rdquo; &ndash; hai đại từ sở hữu rất ngọt ng&agrave;o &#8211; l&agrave; đại diện cho tất cả mọi người trong lớp trẻ đ&atilde; anh dũng đứng l&ecirc;n cầm s&uacute;ng chiến đấu chứ kh&ocirc;ng ri&ecirc;ng g&igrave; ai. Trong ho&agrave;n cảnh kh&oacute; khăn trăm bề, nhưng t&igrave;nh cảm l&uacute;c n&agrave;o cũng chất chứa v&agrave; thi&ecirc;ng li&ecirc;ng. Đặc biệt l&agrave; chi tiết:</span></span></p><p style="margin-left: 141.75pt; text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;"><em>&ldquo;Chiếc &aacute;o n&acirc;u suốt một đời v&aacute; r&aacute;ch</em></span></span></p><p style="margin-left: 141.75pt; text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;"><em>Đ&ecirc;m cuối c&ugrave;ng anh cởi lại cho con&rdquo;</em></span></span></p><p style="text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">&ldquo;Chiếc &aacute;o n&acirc;u&rdquo; khiến l&ograve;ng người kh&ocirc;ng khỏi x&uacute;c động, xuyến xao. Trong ho&agrave;n cảnh thiếu thốn, kh&oacute; khăn, chiếc &aacute;o ấy tuy &ldquo;một đời v&aacute; r&aacute;ch&rdquo; nhưng lại l&agrave; kỷ vật mang đậm nghĩa t&igrave;nh nặng s&acirc;u để đến đ&ecirc;m cuối c&ugrave;ng, &ldquo;anh cởi lại cho con&rdquo;. Một h&igrave;nh ảnh rất đẹp, rất ch&acirc;n thật v&agrave; đ&aacute;ng tr&acirc;n trọng. Nh&agrave; thơ cũng kh&ocirc;ng qu&ecirc;n &ldquo;thằng em li&ecirc;n lạc&rdquo; tuy b&eacute; nhưng &yacute; ch&iacute; ki&ecirc;n cường, vượt bao s&oacute;ng gi&oacute; để ho&agrave;n th&agrave;nh nhiệm vụ. H&igrave;nh ảnh n&agrave;y lại khiến ta nhớ đến ch&uacute; b&eacute; li&ecirc;n lạc rất đ&aacute;ng y&ecirc;u của Tố Hữu:</span></span></p><p style="margin-left: 141.75pt; text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">&ldquo;<em>Ch&uacute; b&eacute; loắt choắt</em></span></span></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><p style="margin-left: 141.75pt; text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;"><em>C&aacute;i sắc xinh xinh</em></span></span></p><p style="margin-left: 141.75pt; text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;"><em>C&aacute;i ch&acirc;n thoăn thoắt</em></span></span></p><p style="margin-left: 141.75pt; text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;"><em>C&aacute;i đầu ngh&ecirc;nh ngh&ecirc;nh &hellip;&rdquo;</em></span></span></p><p style="margin-left: 141.75pt; text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">(Tr&iacute;ch &ldquo;Lượm&rdquo; &ndash; Tố Hữu)</span></span></p><p style="text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">Ở đ&acirc;y, ch&uacute; b&eacute; li&ecirc;n lạc của Chế Lan Vi&ecirc;n cũng đầy can đảm, hi sinh để &ldquo;Mười năm tr&ograve;n! Chưa mất một phong thư&rdquo;. Tất cả những h&igrave;nh ảnh ấy vừa thể hiện t&igrave;nh cảm y&ecirc;u thương m&atilde;nh liệt của nh&agrave; thơ với đất nước, vừa ca ngợi &yacute; ch&iacute; anh h&ugrave;ng của cả một thế hệ đi trước đ&atilde; kh&ocirc;ng tiếc th&acirc;n m&igrave;nh hi sinh cho nền h&ograve;a b&igrave;nh độc lập. Khi nỗi nhớ l&ecirc;n đến cao tr&agrave;o, ta bắt gặp một cảnh tượng đẹp v&ocirc; c&ugrave;ng:</span></span></p><p style="margin-left: 141.75pt; text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">&ldquo;<em>Con nhớ mế! Lửa hồng soi t&oacute;c bạc&nbsp;</em><br />	<em>Năm con đau, mế thức một m&ugrave;a d&agrave;i&nbsp;<br />	Con với mế kh&ocirc;ng phải h&ograve;n m&aacute;u cắt&nbsp;<br />	Nhưng trọn đời con nhớ m&atilde;i ơn nu&ocirc;i&ldquo;</em></span></span></p><p style="text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">Cảm x&uacute;c vẫn nồng n&agrave;n tu&ocirc;n chảy từ ng&ograve;i b&uacute;t của nh&agrave; thơ. &ldquo;Mế&rdquo; b&ecirc;n &aacute;nh bếp lửa hồng, m&aacute;i t&oacute;c mế lộ những sợi bạc v&igrave; năm th&aacute;ng pha sương, v&igrave; d&atilde;i dầu mưa nắng che chở cho đ&agrave;n con. C&oacute; thể n&oacute;i đ&acirc;y l&agrave; h&igrave;nh ảnh đắt gi&aacute; nhất trong cả b&agrave;i thơ. &ldquo;Lửa hồng&rdquo; vừa l&agrave; &aacute;nh lửa thực tế bập b&ugrave;ng trong đ&ecirc;m, vừa l&agrave; &aacute;nh lửa b&ugrave;ng ch&aacute;y những nỗi nhớ niềm thương trong l&ograve;ng t&aacute;c giả, l&agrave; &aacute;nh lửa của sự kh&aacute;t khao độc lập tự do, &aacute;nh lửa rực ch&aacute;y của tinh thần chiến đấu quyết tử cho tổ quốc quyết sinh trong tim mọi người. Quay trở lại với những tiếng l&ograve;ng thổn thức của nh&agrave; thơ, &ocirc;ng thừa nhận:</span></span></p><p style="margin-left: 141.75pt; text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;"><em>&ldquo;Con với mế kh&ocirc;ng phải h&ograve;n m&aacute;u cắt</em></span></span></p><p style="margin-left: 141.75pt; text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;"><em>Nhưng trọn đời con nhớ m&atilde;i ơn nu&ocirc;i&rdquo;</em></span></span></p><p style="text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">C&oacute; lẽ trong l&uacute;c n&agrave;y, &ocirc;ng đang nhớ &ldquo;mế&rdquo; v&ocirc; c&ugrave;ng. D&ugrave; kh&ocirc;ng phải ruột thịt nhưng những g&igrave; &ldquo;mế&rdquo; d&agrave;nh cho &ldquo;con&rdquo; trong suốt những năm th&aacute;ng d&agrave;i của cuộc kh&aacute;ng chiến, &ldquo;con&rdquo; sẽ m&atilde;i m&atilde;i ghi nhớ trong l&ograve;ng. D&ugrave; kh&ocirc;ng quen biết, kh&ocirc;ng m&aacute;u mủ ruột thịt nhưng tr&ecirc;n hết c&oacute; c&ugrave;ng chung một tinh thần y&ecirc;u nước nồng n&agrave;n, những con người ấy đ&atilde; gắn b&oacute; với nhau, trao cho nhau những &acirc;n t&igrave;nh s&acirc;u nặng. Trong thơ của Tố Hữu cũng từng c&oacute; một cảnh tượng tương tự:</span></span></p><p style="text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;"><em>&ldquo;Thương nhau chia củ sắn l&ugrave;i</em></span></span></p><p style="text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;"><em>B&aacute;t cơm sẻ nửa, chăn sui đắp c&ugrave;ng&rdquo;</em></span></span></p><p style="text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">(&ldquo;Việt Bắc&rdquo; &ndash; Tố Hữu)</span></span></p><p style="text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">&nbsp;Hay những người l&iacute;nh của Ch&iacute;nh Hữu:</span></span></p><p style="margin-left: 141.75pt; text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;"><em>&ldquo;Anh với t&ocirc;i đ&ocirc;i người xa lạ</em></span></span></p><p style="margin-left: 141.75pt; text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;"><em>Tự phương trời chẳng hẹn quen nhau</em></span></span></p><p style="margin-left: 141.75pt; text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;"><em>S&uacute;ng b&ecirc;n s&uacute;ng, đầu s&aacute;t b&ecirc;n đầu</em></span></span></p><p style="margin-left: 141.75pt; text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;"><em>Đ&ecirc;m r&eacute;t chung chăn th&agrave;nh đ&ocirc;i tri kỷ&rdquo;</em></span></span></p><p style="margin-left: 141.75pt; text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">(&ldquo;Đồng ch&iacute;&rdquo; &ndash; Ch&iacute;nh Hữu)</span></span></p><p style="text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">Nhớ con người, nhớ cả mảnh đất đầy y&ecirc;u thương:</span></span></p><p style="margin-left: 141.75pt; text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;"><em>&ldquo;Nhớ bản sương giăng, nhớ đ&egrave;o m&acirc;y phủ&nbsp;<br />	Nơi n&agrave;o qua, l&ograve;ng lại chẳng y&ecirc;u thương?&nbsp;<br />	Khi ta ở, chi l&agrave; nơi đất ở&nbsp;<br />	Khi ta đi, đất đ&atilde; ho&aacute; t&acirc;m hồn!&nbsp;&rdquo;</em></span></span></p><p style="text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">H&igrave;nh ảnh vừa đẹp, vừa thể hiện địa h&igrave;nh hiểm trở của nơi rừng thi&ecirc;ng nước độc &ldquo;bản sương giăng&rdquo;, &ldquo;đ&egrave;o m&acirc;y phủ&rdquo;. Thế nhưng nơi n&agrave;o cũng khiến cho l&ograve;ng người luyến lưu, để khi bước ch&acirc;n đi, mảnh đất bất động h&agrave;ng ng&agrave;y bỗng &ldquo;h&oacute;a t&acirc;m hồn&rdquo;. Động từ &ldquo;h&oacute;a&rdquo; c&agrave;ng l&agrave;m tăng t&igrave;nh cảm nồng n&agrave;n m&agrave; nh&agrave; thơ d&agrave;nh cho miền qu&ecirc; T&acirc;y Bắc xa x&ocirc;i. V&agrave; rồi, nỗi nhớ c&agrave;ng l&uacute;c c&agrave;ng tăng, &ocirc;ng bỗng thốt l&ecirc;n:</span></span></p><p style="margin-left: 141.75pt; text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;"><em>&ldquo;Anh bỗng nhớ em như đ&ocirc;ng về nhớ r&eacute;t&nbsp;<br />	T&igrave;nh y&ecirc;u ta như c&aacute;nh kiến hoa v&agrave;ng&nbsp;<br />	Như xu&acirc;n đến chim rừng l&ocirc;ng trở biếc&nbsp;<br />	T&igrave;nh y&ecirc;u l&agrave;m đất lạ ho&aacute; qu&ecirc; hương&nbsp;</em></span></span></p><p>	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><em>Anh nắm tay em cuối m&ugrave;a chiến dịch&nbsp;<br />	Vắt x&ocirc;i nu&ocirc;i qu&acirc;n em giấu giữa rừng&nbsp;<br />	Đất T&acirc;y Bắc th&aacute;ng ng&agrave;y kh&ocirc;ng c&oacute; lịch&nbsp;<br />	Bữa x&ocirc;i đầu c&ograve;n toả nhớ m&ugrave;i hương&rdquo;</em></span></span></p><p style="text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">H&igrave;nh ảnh người con g&aacute;i th&acirc;n thương trong tr&aacute;i tim &ocirc;ng bỗng nghẹn ng&agrave;o bao cảm x&uacute;c với những kỷ niệm rất gần gũi th&acirc;n thương. Nhưng cũng như tr&ecirc;n, nỗi nhớ ấy lại được hiện thực h&oacute;a bằng những h&igrave;nh ảnh rất đơn sơ giản dị: &ldquo;đ&ocirc;ng về nhớ r&eacute;t&rdquo;, &ldquo;c&aacute;nh kiến hoa v&agrave;ng&rdquo;, &ldquo;chim rừng l&ocirc;ng trở biếc&rdquo;. Bằng ng&ocirc;n từ ch&acirc;n thực, gi&agrave;u h&igrave;nh ảnh c&ugrave;ng d&ograve;ng cảm x&uacute;c đang dạt d&agrave;o &ugrave;a về, t&igrave;nh y&ecirc;u đ&ocirc;i lứa h&ograve;a trộn với t&igrave;nh y&ecirc;u đất nước khiến &ldquo;đất lạ h&oacute;a qu&ecirc; hương&rdquo;. Những th&aacute;ng ng&agrave;y chiến đấu gắn b&oacute; b&ecirc;n nhau, c&ugrave;ng trải qua bao gian nan vất vả, ph&uacute;t chia xa khiến &ldquo;anh&rdquo; nao l&ograve;ng nhung nhớ, nhớ gi&acirc;y ph&uacute;t &ldquo;anh nắm tay em cuối m&ugrave;a chiến dịch&rdquo; v&agrave; những lần &ldquo;vắt x&ocirc;i nu&ocirc;i qu&acirc;n em giấu giữa rừng&rdquo;. Người con g&aacute;i ấy kh&ocirc;ng chỉ l&agrave; người y&ecirc;u trong tr&aacute;i tim nh&agrave; thơ m&agrave; c&ograve;n l&agrave; người đại diện cho những người phụ nữ đảm đang, anh dũng vừa nu&ocirc;i qu&acirc;n vừa cầm s&uacute;ng chiến đấu. Thế n&ecirc;n, d&ugrave; &ldquo;đất T&acirc;y Bắc th&aacute;ng ng&agrave;y kh&ocirc;ng c&oacute; lịch&rdquo;, d&ugrave; chỉ l&agrave; trong nỗi nhớ niềm thương, t&aacute;c giả cũng vẫn cảm nhận được m&ugrave;i hương của &ldquo;bữa x&ocirc;i đầu&rdquo; &ldquo;em&rdquo; nấu.</span></span></p><p style="text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">T&igrave;nh y&ecirc;u T&acirc;y Bắc cũng l&agrave; t&igrave;nh y&ecirc;u đất nước được t&aacute;c giả đặt l&ecirc;n tr&ecirc;n đầu rồi mới đến t&igrave;nh y&ecirc;u đ&ocirc;i lứa. Điều đ&oacute; cho thấy t&acirc;m hồn cao cả v&agrave; tấm l&ograve;ng trong s&aacute;ng của nh&agrave; thơ. V&agrave; rồi từ đ&oacute; &ocirc;ng h&agrave;o hứng cất l&ecirc;n kh&uacute;c h&aacute;t khởi h&agrave;nh đầy say m&ecirc;, tin tưởng:</span></span></p><p style="margin-left: 141.75pt; text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;"><em>&ldquo;Đất nước gọi ta hay l&ograve;ng ta gọi?&nbsp;<br />	T&igrave;nh em đang mong, t&igrave;nh mẹ đang chờ&nbsp;<br />	T&agrave;u h&atilde;y vỗ gi&ugrave;m ta đ&ocirc;i c&aacute;nh vội&nbsp;<br />	Mắt ta th&egrave;m m&aacute;i ng&oacute;i đỏ trăm ga&nbsp;</em></span></span></p><p>	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><em>Mắt ta nhớ mặt người, tai ta nhớ tiếng&nbsp;<br />	M&ugrave;a nh&acirc;n d&acirc;n giăng l&uacute;a ch&iacute;n r&igrave; r&agrave;o&nbsp;<br />	Rẽ người m&agrave; đi, vịn tay m&agrave; đến&nbsp;<br />	Mặt đất nồng nhựa n&oacute;ng của cần lao&nbsp;</em></span></span></p><p>	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><em>Nhựa n&oacute;ng mười năm nh&acirc;n d&acirc;n m&aacute;u đổ&nbsp;<br />	T&acirc;y Bắc ơi, người l&agrave; mẹ của hồn thơ&nbsp;<br />	Mười năm chiến tranh, v&agrave;ng ta đau trong lửa&nbsp;<br />	Nay trở về, ta lấy lại v&agrave;ng ta&nbsp;</em></span></span></p><p>	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><em>Lấy cả những cơn mơ! Ai bảo con t&agrave;u kh&ocirc;ng mộng tưởng?&nbsp;<br />	Mỗi đ&ecirc;m khuya kh&ocirc;ng uống một vầng trăng&nbsp;<br />	L&ograve;ng ta cũng như t&agrave;u, ta cũng uống&nbsp;<br />	Mặt hồng em trong suối lớn m&ugrave;a xu&acirc;n&rdquo;</em></span></span></p><p style="text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">Những h&igrave;nh ảnh thật đẹp lại tr&agrave;n trề tr&ecirc;n trang thơ c&ugrave;ng &acirc;m điệu h&agrave;o hứng, s&ocirc;i nổi. N&agrave;o l&agrave; &ldquo;t&igrave;nh em&rdquo;, n&agrave;o l&agrave; &ldquo;t&igrave;nh mẹ&rdquo; đang mong đang chờ. Dường như &ocirc;ng muốn phi thẳng ngay lập tức đến với &ldquo;mẹ&rdquo; với &ldquo;em&rdquo;, với &ldquo;m&aacute;i ng&oacute;i đỏ trăm ga&rdquo; để được tận mắt nh&igrave;n mặt, được trực tiếp nghe tiếng của những con người rất đỗi th&acirc;n thương ấy. Khoảng thời gian mười năm tuy kh&ocirc;ng phải d&agrave;i những cũng kh&ocirc;ng hề ngắn để thấm đượm bao t&igrave;nh cảm mến y&ecirc;u của cả người lẫn cảnh vật nơi đ&acirc;y. Đến nỗi, Chế Lan Vi&ecirc;n phải khẳng định rằng &ldquo;T&acirc;y Bắc ơi, người l&agrave; mẹ của hồn thơ&rdquo;. Trong l&uacute;c n&agrave;y, t&acirc;m tr&iacute; &ocirc;ng chỉ c&oacute; một điều duy nhất l&agrave; nhớ T&acirc;y Bắc như nhớ một người mẹ hiền h&ograve;a, vĩ đại. Nhớ những ng&agrave;y d&agrave;i chiến đấu oanh liệt để &ldquo;lấy cả những con mơ&rdquo;. Đặc biệt h&igrave;nh ảnh &ldquo;Ai bảo con t&agrave;u kh&ocirc;ng mộng tưởng, mỗi đ&ecirc;m khuya kh&ocirc;ng uống một vầng trăng&rdquo; l&agrave; biểu tượng mang &yacute; nghĩa v&ocirc; c&ugrave;ng lớn lao.</span></span></p><p style="margin-left: 141.75pt; text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;"><em>&ldquo;Mặt hồng em trong suối lớn m&ugrave;a xu&acirc;n&rdquo;</em></span></span></p><p style="text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">T&aacute;c giả đ&atilde; lấy c&aacute;i cụ thể &ldquo;mặt hồng em&rdquo; so s&aacute;nh với c&aacute;i rộng lớn của &ldquo;m&ugrave;a xu&acirc;n&rdquo;. M&ugrave;a xu&acirc;n ở đ&acirc;y cũng kh&ocirc;ng phải l&agrave; một m&ugrave;a xu&acirc;n b&igrave;nh thường m&agrave; l&agrave; cả &ldquo;suối lớn m&ugrave;a xu&acirc;n&rdquo;. Đ&acirc;y l&agrave; một trong những c&aacute;ch so s&aacute;nh rất mới lạ, độc đ&aacute;o v&agrave; t&aacute;o bạo. Từ đ&oacute; cho ta thấy niềm vui phơi phới, niềm tin y&ecirc;u lớn lao trong l&ograve;ng t&aacute;c giả đang tr&agrave;o d&acirc;ng. &Ocirc;ng tin rằng bằng tinh thần anh dũng, quả cảm, đất nước nhất định sẽ h&ograve;a b&igrave;nh, độc lập tự do để đ&agrave;n em được đ&oacute;n thật nhiều, thật nhiều &ldquo;m&ugrave;a xu&acirc;n&rdquo; như &ldquo;suối lớn&rdquo;.</span></span></p><p style="text-align: justify;">	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">&nbsp; &nbsp; &nbsp; &nbsp; Như vậy, xuy&ecirc;n suốt cả b&agrave;i thơ, từ nỗi niềm băn khoăn đến nỗi nhớ thương dạt d&agrave;o v&agrave; cuối c&ugrave;ng l&agrave; niềm tin y&ecirc;u v&agrave;o con người, v&agrave;o đất nước, Chế Lan Vi&ecirc;n đ&atilde; truyền lại cho thế hệ sau niềm cảm hứng tiếp bước cha anh x&acirc;y dựng đất nước ng&agrave;y c&agrave;ng vững mạnh. B&agrave;i thơ cũng ch&iacute;nh l&agrave; kh&uacute;c h&aacute;t da diết đầy x&uacute;c động được cất l&ecirc;n từ tấm ch&acirc;n t&igrave;nh của t&aacute;c giả với những biểu tượng ch&acirc;n thực, gi&agrave;u h&igrave;nh ảnh thể hiện rất th&agrave;nh c&ocirc;ng &ldquo;mười năm nh&acirc;n d&acirc;n đổ m&aacute;u&rdquo; kh&ocirc;ng ri&ecirc;ng g&igrave; T&acirc;y Bắc m&agrave; ở tất cả mọi miền của Tổ quốc th&acirc;n y&ecirc;u. </span></span></p><p style="text-align: right;">	<strong><span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">T&aacute;c giả: Anthony HỒNG VŨ</span></span></strong></p>			