															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- kenh_van_mau_banner_trai --><ins class="adsbygoogle"     style="display:inline-block;width:320px;height:100px"     e="ca-pub-3282765491315274"     data-ad-slot="7976902346"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p class="MsoNormal" style="line-height: 18px; text-align: justify;"><span style="font-size:14px;"><strong  style="display:none"> &#8211; Anh(Chị) h&atilde;y <a styless="http://phuongcong.com/phan-tich-tac-pham-ong-gia-va-bien-ca/" title="Phân tích tác phẩm ông già và biển cả">ph&acirc;n t&iacute;ch t&aacute;c phẩm &Ocirc;ng gi&agrave; v&agrave; biển cả</a> của t&aacute;c giả H&ecirc; &#8211; Minh &#8211; U&ecirc;. ( B&agrave;i l&agrave;m văn của học sinh giỏi trường THPT B&igrave;nh Giang)</strong></span></p><p class="MsoNormal" style="line-height: 18px; text-align: justify;"><strong><span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;">Đề b&agrave;i : Ph&acirc;n t&iacute;ch t&aacute;c phẩm &Ocirc;ng gi&agrave; v&agrave; biển cả của H&ecirc;-minh-u&ecirc;</span></span><br />	</strong></p><p class="MsoNormal" style="line-height: 18px; text-align: center;"><span style="font-size:14px;"><strong>B&Agrave;I L&Agrave;M</strong></span></p><p class="MsoNormal" style="line-height: 18px; text-align: justify;"><o:p></o:p></p><p class="MsoNormal" style="line-height: 18px; text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;">Nhắc đến nguy&ecirc;n l&iacute; tảng băng tr&ocirc;i l&agrave; ch&uacute;ng ta lại nhớ tới nh&agrave; văn nổi tiếng H&ecirc; minh u&ecirc;. C&oacute; thể n&oacute;i rằng &ocirc;ng l&agrave; một nh&agrave; văn vĩ đại nhất nước Mỹ ở thế k&igrave; 20, &ocirc;ng đ&atilde; để lại nhiều tiểu thuyết c&oacute; gi&aacute; trị viết về cuộc sống, trong đ&oacute; nổi bật nhất l&agrave; t&aacute;c phẩm &ocirc;ng gi&agrave; v&agrave; biển cả .</span></span><o:p></o:p></p><p class="MsoNormal" style="line-height: 18px; text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;">&Ocirc;ng l&agrave; một nh&agrave; văn đề xướng lối viết kiệm lời nhưng lại rất gi&agrave;u &yacute; nghĩa, được xem l&agrave; nguy&ecirc;n l&iacute; tảng băng tr&ocirc;i. Theo &ocirc;ng th&igrave; một t&aacute;c phẩm phải được viết theo nguy&ecirc;n l&iacute; tảng băng tr&ocirc;i, nguy&ecirc;n l&iacute; n&agrave;y đ&ograve;i hỏi con người khi đọc phải biết chi&ecirc;m nghiệm mới thấy được c&aacute;i hay của n&oacute;. Nh&agrave; văn kh&ocirc;ng trực tiếp kh&ocirc;ng trực tiếp chỉ ra &yacute; tưởng của m&igrave;nh m&agrave; &ocirc;ng x&acirc;y dựng nhiều h&igrave;nh tượng c&oacute; nhiều sức gợi, c&oacute; những c&acirc;u văn lại bỏ lững hoặc l&agrave; để trống để cho mọi người tự chi&ecirc;m nghiệm v&agrave; suy nghĩ tự hiểu ra ẩn &yacute; của t&aacute;c phẩm.</span></span></p><p class="MsoNormal" style="line-height: 18px; text-align: center;"><img  style="display:none" alt="phan-tich-tac-pham-ong-gia-va-bien-ca" class="lazy lazy-hidden alignnone size-full wp-image-567" heightt="296" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2016/05/phan-tich-tac-pham-ong-gia-va-bien-ca.jpg" width="400" data-lazy-stylessset="http://phuongcong.com/wp-content/uploads/2016/05/phan-tich-tac-pham-ong-gia-va-bien-ca.jpg 500w, http://phuongcong.com/wp-content/uploads/2016/05/phan-tich-tac-pham-ong-gia-va-bien-ca-300x222.jpg 300w" sizes="(max-width: 400px) 100vw, 400px" /><noscript><img  style="display:none" alt="phan-tich-tac-pham-ong-gia-va-bien-ca" class="alignnone size-full wp-image-567" heightt="296" styless="http://phuongcong.com/wp-content/uploads/2016/05/phan-tich-tac-pham-ong-gia-va-bien-ca.jpg" width="400" stylessset="http://phuongcong.com/wp-content/uploads/2016/05/phan-tich-tac-pham-ong-gia-va-bien-ca.jpg 500w, http://phuongcong.com/wp-content/uploads/2016/05/phan-tich-tac-pham-ong-gia-va-bien-ca-300x222.jpg 300w" sizes="(max-width: 400px) 100vw, 400px" /></noscript></p><p class="MsoNormal" style="line-height: 18px; text-align: justify;"><o:p></o:p></p><p class="MsoNormal" style="line-height: 18px; text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;">Về t&aacute;c phẩm th&igrave; nh&acirc;n vật ch&iacute;nh l&agrave; &ocirc;ng gi&agrave; Xantiago ,l&agrave; một &ocirc;ng gi&agrave; đ&aacute;nh c&aacute; người Cu ba. &Ocirc;ng đ&atilde; 74 tuổi v&agrave; trong suốt 84 ng&agrave;y liền l&atilde;o kh&ocirc;ng c&acirc;u được bất cứ một con c&aacute; n&agrave;o d&ugrave; nhỏ hay to. Ch&iacute;nh v&igrave; vậy bố mẹ của cậu b&eacute; Ma n&ocirc; lin cấm kh&ocirc;ng cho đi c&acirc;u chung với l&atilde;o nữa. Người ta cho rằng &ocirc;ng đ&atilde; gặp phải vận xui. Với &yacute; ch&iacute; kh&ocirc;ng chịu khuất phục m&agrave; &ocirc;ng đ&atilde; quyết định ra khơi để đ&aacute;nh c&aacute; một m&igrave;nh v&agrave; rồi c&acirc;u chuyện được bắt đầu từ đ&acirc;y.</span></span></p><p class="MsoNormal" style="line-height: 18px; text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;">&Ocirc;ng l&atilde;o đi cho tới trưa &ocirc;ng thả bốn cần c&acirc;u v&agrave; đợi cho tới trưa th&igrave; c&oacute; một con c&aacute; kiếm đ&atilde; cắn c&acirc;u, con c&aacute;&nbsp; ấy l&agrave;m cho &ocirc;ng l&atilde;o cảm thấy m&igrave;nh c&oacute; t&agrave;i nghệ. Ch&iacute;nh v&igrave; thế m&agrave; &ocirc;ng lại quyết định phải bắt được n&oacute; v&agrave;o bờ để cho người ta kh&ocirc;ng n&oacute;i g&igrave; nữa . Trong b&agrave;i con c&aacute; hiện l&ecirc;n với một ấn tượng v&ocirc; c&ugrave;ng đẹp đẽ đ&oacute; ch&iacute;nh l&agrave; một con c&aacute; to với những v&ograve;ng lượn tr&ograve;n lớn. Kh&ocirc;ng những vậy, &ocirc;ng c&ograve;n thấy n&oacute; như một c&aacute;i b&oacute;ng đen vượt d&agrave;i qua dưới thuyền v&agrave; l&atilde;o kh&ocirc;ng hề tin độ d&agrave;i của n&oacute; :&rdquo;C&aacute;i đu&ocirc;i lớn hơn cả một chiếc lưỡi h&aacute;i lớn, m&agrave;u t&iacute;m hồng dựng tr&ecirc;n mặt đại dương xanh thẳm&rdquo;. &ldquo; Th&acirc;n h&igrave;nh đồ sộ v&agrave; những dọc d&agrave;i m&agrave;u t&iacute;a&rdquo;, &ldquo;bộ v&acirc;y to sụ b&ecirc;n sườn x&ograve;e rộng&rdquo;.</span></span><o:p></o:p></p><p class="MsoNormal" style="line-height: 18px; text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;">Qua những h&igrave;nh ảnh tr&ecirc;n cho thấy được nh&agrave; văn đ&atilde; d&ugrave;ng những từ ngữ hay gọn nhất để c&oacute; thể mi&ecirc;u tả về con c&aacute; kiếm. Con c&aacute; ấy lớn đến nỗi l&agrave;m cho &ocirc;ng l&atilde;o cảm thấy đang buộc một con thuyền lớn hơn v&agrave;o chiếc thuyền của m&igrave;nh . Ngay khi đ&oacute; th&igrave; con c&aacute; đ&atilde; k&eacute;o &ocirc;ng l&atilde;o r&ograve;ng r&atilde; suốt hai ng&agrave;y ra khơi, trong suốt hai ng&agrave;y n&agrave;y &ocirc;ng chỉ c&ocirc; độc với chai nước v&agrave; &ocirc;ng quyết t&acirc;m phải bắt cho được con c&aacute; để cho xứng đ&aacute;ng với t&agrave;i nghệ của m&igrave;nh V&agrave; một cuộc chiến giữa &ocirc;ng gi&agrave; v&agrave; con c&aacute; bắt đầu từ đ&oacute;, một cuộc chiến kh&ocirc;ng c&acirc;n sức.</span></span><o:p></o:p></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><p class="MsoNormal" style="line-height: 18px; text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;">Về ph&iacute;a con c&aacute; n&oacute; cũng tỏ ra ngoan cố v&agrave; kh&ocirc;ng chịu khuất phục dưới b&agrave;n tay của &ocirc;ng l&atilde;o. Khi thấm mệt th&igrave; n&oacute; lại chậm r&atilde;i, c&oacute; khi &ocirc;ng l&atilde;o c&ograve;n tưởng rằng bắt được n&oacute; nhưng n&oacute; lại bơi ra xa.</span></span><o:p></o:p></p><p class="MsoNormal" style="line-height: 18px; text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;">Qua đ&acirc;y ch&uacute;ng ta thấy được &yacute; đồ nghệ thuật m&agrave; nh&agrave; văn muốn gửi gắm qua h&igrave;nh tượng con c&aacute; kiếm,đ&oacute; l&agrave; một h&igrave;nh ảnh mang sự bất khuất kh&ocirc;ng chịu nh&uacute;n nhường trước gian kh&oacute; của cuộc sống . Kh&ocirc;ng những vậy con c&aacute; c&ograve;n l&agrave; biểu tượng của thi&ecirc;n nhi&ecirc;n, n&oacute; c&ograve;n thể hiện cho ước mơ v&agrave; kh&aacute;t vọng của con người.</span></span><o:p></o:p></p><p class="MsoNormal" style="line-height: 18px; text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;">Về ph&iacute;a &ocirc;ng l&atilde;o th&igrave; tỏ ra vui mừng khi thấy con c&aacute; nhưng &ocirc;ng biết l&agrave; m&igrave;nh c&ograve;n phải chiến đấu với n&oacute; nhiều để c&ograve;n đi về. Đ&acirc;y l&agrave; một cuộc chiến kh&ocirc;ng c&acirc;n sức, n&oacute; cũng rất mạnh,mạnh hơn cả l&atilde;o&nbsp; thế những l&atilde;o vẫn kh&ocirc;ng chịu khuất phục m&agrave; vẫn ki&ecirc;n quyết để bắt được con c&aacute; về bằng được. &Ocirc;ng cảm nhận với những v&ograve;ng luộn qua sợi d&acirc;y, h&agrave;nh động nhất quyết của &ocirc;ng đ&atilde; ph&oacute;ng lao tr&uacute;ng tim của con c&aacute; . Cuộc chiến tuy kh&ocirc;ng c&acirc;n sức nhưng cuối c&ugrave;ng &ocirc;ng đ&atilde; thu phục được n&oacute;.</span></span></p><p class="MsoNormal" style="line-height: 18px; text-align: center;"><img  style="display:none" alt="phan-tich-tac-pham-ong-gia-va-bien-ca" class="lazy lazy-hidden alignnone size-full wp-image-568" heightt="292" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2016/05/phan-tich-tac-pham-ong-gia-va-bien-ca-1.jpg" width="200" /><noscript><img  style="display:none" alt="phan-tich-tac-pham-ong-gia-va-bien-ca" class="alignnone size-full wp-image-568" heightt="292" styless="http://phuongcong.com/wp-content/uploads/2016/05/phan-tich-tac-pham-ong-gia-va-bien-ca-1.jpg" width="200" /></noscript></p><p class="MsoNormal" style="line-height: 18px; text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;">Qua đ&acirc;y ch&uacute;ng ta đ&atilde; thấy được sức mạnh v&agrave; vẻ đẹp về h&igrave;nh tượng của &ocirc;ng l&atilde;o. Đặc biệt l&agrave; sự thắng lợi của con người trong qu&aacute; tr&igrave;nh chinh phục mọi thử th&aacute;ch.</span></span><o:p></o:p></p><p class="MsoNormal" style="line-height: 18px; text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;">Thế nhưng c&aacute;i thắng lợi của &ocirc;ng gi&agrave; lại kh&ocirc;ng hề dừng lại ở đ&acirc;y, kết cục thật đ&aacute;ng thương t&acirc;m bởi &ocirc;ng bắt được n&oacute; huy ho&agrave;ng như thế nhưng đến khi v&agrave;o được đến bờ th&igrave; đ&agrave;n c&aacute; mập cũng rỉa hết thịt rồi chỉ c&ograve;n trơ trọi lại mỗi bộ xương kh&ocirc;ng . Nhưng điều n&agrave;y kh&ocirc;ng&nbsp; quan trọng , quan trọng l&agrave; &ocirc;ng l&atilde;o đ&atilde; thắng n&oacute; . Đ&oacute; ch&iacute;nh l&agrave; điều m&agrave; nh&agrave; văn muốn gửi gắm tới con người những &yacute; nghĩa biểu tượng s&acirc;u sắc.</span></span><o:p></o:p></p><p class="MsoNormal" style="line-height: 18px; text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;">Qua b&agrave;i n&agrave;y ch&uacute;ng ta thấy được ba ch&igrave;m bảy nổi của t&aacute;c phẩm .Phần nổi ở đ&acirc;y l&agrave; h&agrave;nh tr&igrave;nh&nbsp; chinh phục con c&aacute; của &ocirc;ng gi&agrave; c&ograve;n phần ch&igrave;m th&igrave; được biểu tượng bằng sức mạnh v&agrave; tr&iacute; tuệ của &ocirc;ng n&oacute;i ri&ecirc;ng v&agrave; những người d&acirc;n lao động n&oacute;i chung. Con c&aacute; kiếm c&ograve;n biểu tượng cho sức mạnh,cho vẻ đẹp của thi&ecirc;n nhi&ecirc;n. N&oacute; c&ograve;n l&agrave; h&agrave;nh tr&igrave;nh theo đuổi những ước mơ v&agrave; biến ước mơ đ&oacute; trở th&agrave;nh hiện thực . Đồng thời n&oacute; c&ograve;n l&agrave; h&agrave;nh tr&igrave;nh để vượt qua mọi kh&oacute; khăn thử th&aacute;ch để vươn tới những th&agrave;nh c&ocirc;ng</span></span><o:p></o:p></p><p class="MsoNormal" style="line-height: 18px; text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;">Như vậy qua đ&acirc;y ta thấy được nguy&ecirc;n l&iacute; tảng băng tr&ocirc;i của H&ecirc; Minh u&ecirc; v&agrave; t&aacute;c phẩm &ocirc;ng gi&agrave; v&agrave; biển cả. Qua t&aacute;c phẩm ch&uacute;ng ta thấy được những phần ch&igrave;m nổi của n&oacute; v&agrave; cho ch&uacute;ng ta học tập được lối h&agrave;nh văn kiệm lời n&agrave;y của t&aacute;c giả. </span></span></p><p class="MsoNormal" style="line-height: 18px; text-align: right;"><strong><span style="font-family: arial, helvetica, sans-serif;"><span style="font-size: 14px;">T&aacute;c giả: ANH Đ&Agrave;O</span></span></strong><o:p></o:p></p>			