															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- kenh_van_mau_banner_trai --><ins class="adsbygoogle"     style="display:inline-block;width:320px;height:100px"     e="ca-pub-3282765491315274"     data-ad-slot="7976902346"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;display:none">(<a styless="http://kenhvanmau.com" title="Kênh văn mẫu">K&ecirc;nh văn mẫu</a>) &#8211;&nbsp;<a styless="http://phuongcong.com/qua-bai-tho-banh-troi-nuoc-va-tu-tinh-ii-cua-ho-xuan-huong-anh-chi-hieu-gi-ve-nguoi-phu-nu-viet-nam-thoi-truoc/" title="Qua bài thơ Bánh trôi nước và Tự tình II của Hồ Xuân Hương anh chị hiểu gì về người phụ nữ Việt Nam thời trước">Qua b&agrave;i thơ B&aacute;nh tr&ocirc;i nước v&agrave; Tự t&igrave;nh II của Hồ Xu&acirc;n Hương anh chị hiểu g&igrave; về người phụ nữ Việt Nam thời trước</a>. ( B&agrave;i l&agrave;m được 9 điểm của HSG Trường B&igrave;nh Giang).</span></span></strong></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><strong>Đề b&agrave;i: Qua b&agrave;i thơ B&aacute;nh tr&ocirc;i nước v&agrave; Tự t&igrave;nh II của Hồ Xu&acirc;n Hương, anh chị hiểu g&igrave; về người phụ nữ Việt Nam thời trước.</strong>&nbsp;</span></span></p><p style="text-align: center;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">B&Agrave;I L&Agrave;M</span></span></strong></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Trong x&atilde; hội phong kiến trọng nam khinh nữ, người phụ nữ l&agrave; đối tượng của &aacute;p bức bất c&ocirc;ng của nhiều rằng buộc khắt khe đến phi l&iacute;. Thấu hiểu, đồng cảm, thương x&oacute;t cho họ, kh&ocirc;ng &iacute;t nh&agrave; văn, nh&agrave; thơ thời Trung đại đ&atilde; l&ecirc;n tiếng ca ngợi v&agrave; b&ecirc;nh vực.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; C&oacute; thể n&oacute;i ng&agrave;y nay, vị tr&iacute; của người phụ nữ đ&atilde; được đề cao, t&ocirc;n avinh h&igrave;nh ảnh, người phụ nữ Việt Nam hiện diện ở nhiều vị tr&iacute; trong cuộc sống v&agrave; đ&atilde; để lại nhiều h&igrave;nh ảnh b&oacute;ng sắc trong văn học hiện đại. Nhưng thật đ&aacute;ng tiếc th&acirc;y, trong x&atilde; hội thời trước người phụ nữ phải chịu một số phận đầy bi kịch v&agrave; đ&aacute;ng thương.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Đau đớn thay phận đ&agrave;n b&agrave;</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Lời rằng bạc mệnh cũng l&agrave; lời chung</span></span></p><p style="text-align: center;">	<img  style="display:none" alt="qua-bai-tho-banh-troi-nuoc-va-tu-tinh-II-cua-ho-xuan-huong-anh-chi-hieu-gi-ve-nguoi-phu-nu-viet-nam-thoi-truoc" class="lazy lazy-hidden alignnone size-full wp-image-2295" heightt="201" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2017/02/qua-bai-tho-banh-troi-nuoc-va-tu-tinh-II-cua-ho-xuan-huong-anh-chi-hieu-gi-ve-nguoi-phu-nu-viet-nam-thoi-truoc.jpg" width="250" /><noscript><img  style="display:none" alt="qua-bai-tho-banh-troi-nuoc-va-tu-tinh-II-cua-ho-xuan-huong-anh-chi-hieu-gi-ve-nguoi-phu-nu-viet-nam-thoi-truoc" class="alignnone size-full wp-image-2295" heightt="201" styless="http://phuongcong.com/wp-content/uploads/2017/02/qua-bai-tho-banh-troi-nuoc-va-tu-tinh-II-cua-ho-xuan-huong-anh-chi-hieu-gi-ve-nguoi-phu-nu-viet-nam-thoi-truoc.jpg" width="250" /></noscript></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; C&acirc;u thơ tr&ecirc;n đ&atilde; hơn một lần xuất hiện trong s&aacute;ng t&aacute;c của đại thi h&agrave;o Nguyễn Du n&oacute; giống như một điệp kh&uacute;c, một lời ca lời th&aacute;n, n&oacute;i ra cũng chẳng ai hay, chẳng ai hiểu. &ldquo;Th&acirc;n em như con bọ ngựa chao chược m&agrave; th&ocirc;i&rdquo;, &ldquo;th&acirc;n em như con ong con kiến&rdquo;, th&acirc;n phận phụ nữ thật nhỏ b&eacute;, cứ lam lũ qua ng&agrave;y n&agrave;y đoạn th&aacute;ng. Đ&acirc;y l&agrave; những c&acirc;u ca th&aacute;n kh&aacute; phổ biến trong văn học Việt Nam. Trong &ldquo;B&aacute;nh tr&ocirc;i nước&rdquo; của Hồ Xu&acirc;n Hương. Ta c&oacute; thể thấy r&otilde; được số phận của người phụ nữ xưa. Số phận phải ph&oacute; mặc, kh&ocirc;ng thể nắm giữ trong tay m&igrave;nh. Tất cả l&agrave; do những hũ tục, những quan niệm xưa cũ thời phong kiến trọng nam khinh nữ đ&atilde; tạo ra những xiềng x&iacute;ch, những bất c&ocirc;ng oan tr&aacute;i m&agrave; người phụ nữ cứ bị ảnh hưởng, kh&ocirc;ng biết l&agrave;m g&igrave; để tho&aacute;t khỏi, trở n&ecirc;n chỉ biết cam chịu. Ta dễ d&agrave;ng bắt gặp những h&igrave;nh ảnh đ&oacute; trong c&aacute;c t&aacute;c phẩm văn học d&acirc;n gian. Người phụ nữ ng&agrave;y xưa thường c&oacute; một vẻ đẹp đoan ch&iacute;nh, mang đủ phẩm chất c&ocirc;ng dung ng&ocirc;n hạnh. Họ đẹp nhất l&agrave; từ s&acirc;u trong t&acirc;m hồn. Mỗi người thường mang một vẻ đẹp kh&aacute;c nhau, v&agrave; trong c&aacute;c t&aacute;c phẩm mỗi t&aacute;c giả sẽ khắc họa vẻ đẹp đ&oacute; theo những cảm nhận ri&ecirc;ng biệt. Như trong t&aacute;c phẩm của Hồ Xu&acirc;n Hương, h&igrave;nh ảnh người con g&aacute;i trong &ldquo;B&aacute;nh tr&ocirc;i nước&rdquo; .Cả b&agrave;i thơ l&agrave; một h&igrave;nh ảnh nh&acirc;n h&oacute;a, Hồ Xu&acirc;n Hương đ&atilde; nh&igrave;n v&agrave; ph&aacute;t hiện ra nhiều n&eacute;t tương đồng giữa chiếc b&aacute;nh tr&ocirc;i với cuộc đời người phũ nữ trong x&atilde; hội phong kiến. Cả hai đều với th&acirc;n h&igrave;nh vừa trắng lại vừa tr&ograve;n, mang một vẻ đẹp đầy đặn, d&acirc;n d&atilde;. Đ&acirc;y l&agrave; một vẻ đẹp mộc mạc tự nhi&ecirc;n nhất của người con g&aacute;i nhưng kh&ocirc;ng k&eacute;m phần duy&ecirc;n d&aacute;ng khỏe mạnh, đ&acirc;y ch&iacute;nh l&agrave; h&igrave;nh tượng hay lam hay l&agrave;m, người con g&aacute;i lao động ở chốn th&ocirc;n qu&ecirc;. Hay ở trong t&aacute;c phẩm Truyện Kiều của đại thi h&agrave;o Nguyễn Du, đ&acirc;y l&agrave; những tiểu thư mang trong m&igrave;nh vẻ đẹp hoa gen nguyệt thẹn, mai cốt c&aacute;ch tuyết tinh thần. Mang n&eacute;t đẹp nhẹ nh&agrave;ng, tho&aacute;t tục, yếu đuối như c&agrave;nh mai. Mỗi người đều c&oacute; một lựa chọn cho h&igrave;nh tượng người con g&aacute;i, người phụ nữ. Nhưng tất cả đều c&oacute; một số phận bảy nổi ba ch&igrave;m với nước non. Họ đều l&agrave; nhưng người phụ nữ, những c&ocirc; g&aacute;i c&oacute; t&acirc;m hồn cao qu&yacute;, trong trắng như băng tuyết thanh cao&hellip;.Nhưng&hellip;cuộc đời họ lại ch&igrave;m, nổi, l&ecirc;nh đ&ecirc;nh giữ d&ograve;ng nước cũng ch&iacute;nh l&agrave; d&ograve;ng đời, họ kh&ocirc;ng thể tự m&igrave;nh l&agrave;m chủ được số phận của m&igrave;nh. Hồng nhan bạc mệnh l&agrave; thế, c&agrave;ng xinh đẹp họ lại phải chịu số phận thăng trầm, đau khổ tột c&ugrave;ng, chịu qu&aacute; nhiều sự bất c&ocirc;ng tr&ecirc;n đời. Đớn đau thay th&acirc;n phận người phụ nữ.</span></span></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Th&acirc;n em như hạt mưa xa</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Hạt v&agrave;o đ&agrave;i c&aacute;t, h&aacute;t ra ruộng c&agrave;y</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Th&acirc;n em như t&acirc;m lụa đ&agrave;o</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Phất phơ giữa chợ biết v&agrave;o tay ai</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Số phận của họ v&agrave;o thế bị động, phải phụ thuộc v&agrave;o người kh&aacute;c, những g&atilde; đ&agrave;n &ocirc;ng chỉ lấy phụ nữ l&agrave;m tr&ograve; mua vui. Nắm giữ số phận của ch&iacute;nh m&igrave;nh l&agrave; một niềm kh&aacute;t khao, nhưng qu&aacute; m&ugrave; mịt v&igrave; x&atilde; hội phong kiến đ&atilde; tr&oacute;i buộc họ qu&aacute; chặt. Trong t&aacute;c phẩm Tự t&igrave;nh của Hồ Xu&acirc;n Hương, ta dễ d&agrave;ng thấy được sự c&ocirc; đơn, buồn tủi đang bủa v&acirc;y. Số phận người phụ nữ trở n&ecirc;n qu&aacute; hẩm hiu, rẻ mạc như một m&oacute;n h&agrave;ng nhưng người phụ nữ cũng đầy bản lĩnh khi d&aacute;m đem ra để th&aacute;ch thức với x&atilde; hội. Đ&acirc;y cũng ch&iacute;nh l&agrave; mong muốn lay tĩnh tất cả người phụ nữ bấy giờ, Hồ Xu&acirc;n Hương mong muốn, người phụ nữ phải c&oacute; &yacute; thức r&otilde; về cuộc sống, về phẩm chất của m&igrave;nh. Phải cố gắng ki&ecirc;n tr&igrave; để g&igrave;n giữ tấm l&ograve;ng son, d&ugrave; &ldquo;rắn n&aacute;t mặc d&ugrave; tay kẻ nặn- m&agrave; em vẫn giữ tấm l&ograve;ng son&rdquo;. Đ&acirc;y cũng ch&iacute;nh l&agrave; lời khẳng định gi&aacute; trị đ&aacute;ng qu&yacute; của người phụ nữ. d&ugrave; t&igrave;nh duy&ecirc;n hay số phận của họ đều kh&ocirc;ng được thuận lợi.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Số phận người phụ nữ thời xưa đều phải chịu bao nhi&ecirc;u oan khuất, bất hạnh. Ng&agrave;y nay, ch&uacute;ng ta được sống trong một x&atilde; hội văn minh, tiến bộ hơn. Người phụ nữ cũng được đề cao coi trọng. B&ecirc;n cạnh đ&oacute; cũng c&ograve;n biết bao người phụ nữ vẫn phải chịu bất hạnh. V&igrave; vậy, ch&uacute;ng ta kh&ocirc;ng chỉ cần phải biết để sẽ chia th&ocirc;ng cảm, m&agrave; c&ograve;n cần phải chi&ecirc;m nghiệm v&agrave; suy nghĩ. Từ đ&oacute;, ta c&agrave;ng thấy tr&acirc;n trọng v&agrave; đồng cảm hơn cho những người phụ nữ k&eacute;m may mắn.</span></span></p><p style="text-align: justify;">	&nbsp;</p><p style="text-align: justify;">	&nbsp;</p><p style="text-align: justify;">	&nbsp;</p>			