															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- kenh_van_mau_banner_trai --><ins class="adsbygoogle"     style="display:inline-block;width:320px;height:100px"     e="ca-pub-3282765491315274"     data-ad-slot="7976902346"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;display:none">(<a styless="http://phuongcong.com/van-mau-thpt/van-mau-lop-11/" title="Văn mẫu lớp 11">Văn mẫu lớp 11</a>) &#8211;&nbsp;<a styless="http://phuongcong.com/lay-nhan-de-nhung-nguoi-khong-chiu-thua-so-phan-em-hay-viet-bai-van-neu-suy-nghi-cua-minh/" title="Lấy nhan đề những người không chịu thua số phận em hãy viết bài văn nêu suy nghĩ của mình">Lấy nhan đề những người kh&ocirc;ng chịu thua số phận em h&atilde;y viết b&agrave;i văn n&ecirc;u suy nghĩ của m&igrave;nh </a>về hiện tượng đ&oacute;. ( B&agrave;i l&agrave;m văn được 9 điểm của HSG Trường B&igrave;nh Giang).</span></span></strong></p><p style="text-align: justify;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Đề b&agrave;i: Lấy nhan đề &quot; Những người kh&ocirc;ng chịu thua số phận&quot;. Tr&igrave;nh b&agrave;y suy nghĩ của em về hiện tượng đ&oacute;.</span></span></strong></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><strong>B&Agrave;I L&Agrave;M</strong></span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; NHỮNG NGƯỜI KH&Ocirc;NG CHỊU THUA S&Oacute; PHẬN<br />	&nbsp; &nbsp; &nbsp; &nbsp;Pa-ven cooc-sa-gin từng trăn trở &quot; Đời người chỉ sống c&oacute; một lần, phải sống sao cho ra sống. Đừng để sau n&agrave;y phải hối tiếc v&igrave; những năm th&aacute;ng đ&atilde; sống ho&agrave;i sống ph&iacute;&quot;. Thật vậy, h&atilde;y sống sao để khi ch&uacute;ng ta sinh ra mọi người cười, khi ta chết đi, mọi người đều kh&oacute;c. Cuộc sống đ&ocirc;i l&uacute;c kh&ocirc;ng mỉm cười với cuộc sống. Đ&oacute; l&agrave; những con người đ&aacute;ng qu&yacute;, đ&aacute;ng tr&acirc;n trọng &#8211; Những người kh&ocirc;ng chịu thua số phận.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp;C&oacute; thể n&oacute;i, &quot; những người kh&ocirc;ng chịu thua số phận&quot; l&agrave; kh&aacute;i niệm m&agrave; trong mỗi ch&uacute;ng ta ai cũng c&oacute; một định nghĩa ri&ecirc;ng. Mỗi khi nhắc đến &quot; số phận&quot; &#8211; chỉ ho&agrave;n cảnh kh&oacute; khăn, hay những bất hạnh về vật chất(khuyết tật, khiếm khuyết&#8230;), người ta thường nhắc đến sức mạnh t&acirc;m linh như ch&uacute;a trời, thần phật&#8230; hay quy luật nh&acirc;n -quả. Nguyễn Du &#8211; đại thi h&agrave;o d&acirc;n tộc từng viết:&quot; Ngẫm thay mu&ocirc;n sự tại trời&quot;. Song, trong cuộc sống ng&agrave;y nay, lại tồn tại con người kh&ocirc;ng chịu thua số phận. Họ l&agrave; những người c&oacute; &yacute; ch&iacute;, nghị lực, c&oacute; sức mạnh phi thường vương l&ecirc;n để th&agrave;nh c&ocirc;ng trong cuộc sống. Họ kh&ocirc;ng chấp nhận những bất hạnh, những khốn khổ của m&igrave;nh. Họ kh&aacute;c với những con người chịu thua số phận, cam chịu ho&agrave;n cảnh của m&igrave;nh, kh&ocirc;ng c&oacute; &yacute; thức vươn l&ecirc;n trong cuộc sống, trong x&atilde; hội. Họ ch&iacute;nh l&agrave; hạt mầm thuần t&uacute;y của cuộc sống.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; Vậy, &quot; những người kh&ocirc;ng chịu thua số phận&quot; l&agrave; ai? Họ l&agrave; những người c&oacute; quan niệm đ&uacute;ng đắn về cuộc sống. Với họ, cuộc sống vốn dĩ được coi l&agrave; ph&eacute;p thử tinh thần. Họ đều l&agrave; người đ&atilde; từng ch&aacute;n nản với cuộc sống, nhưng để vượt l&ecirc;n số phận, họ đ&atilde; lạc quan hơn, c&oacute; c&aacute;i nh&igrave;n mới hơn về cuộc sống. Họ c&ograve;n l&agrave; người tự phục vụ được bản th&acirc;n, tự nu&ocirc;i sống ch&iacute;nh m&igrave;nh m&agrave; kh&ocirc;ng cần &quot; ăn b&aacute;m&quot;, nhờ vả v&agrave;o x&atilde; hội. Ch&agrave;ng trai người &Uacute;c &#8211; Nick vujicic l&agrave; một trong số họ. Anh sinh ra với cơ thể kh&ocirc;ng được b&igrave;nh thường. Tưởng chừng tương lai của cậu b&eacute; như anh sẽ l&agrave; một m&agrave;u đen x&aacute;m xịt nhưng anh ch&iacute;nh l&agrave; người tự cầm cọ vẽ l&ecirc;n cuộc sống m&igrave;nh những sắc m&agrave;u. Hơn bao người l&agrave;nh lặn kh&aacute;c, anh tự lập gia đ&igrave;nh, tự hoạt động c&aacute; nh&acirc;n, tự bước đi bằng cơ thể của m&igrave;nh, anh đem nghị lực sống truyền đi khắp nơi&#8230; giống như anh, bao người khuyết tật kh&aacute;c cũng tự kiếm tiền từ ch&iacute;nh đ&ocirc;i tay, đ&ocirc;i ch&acirc;n của m&igrave;nh bằng nhiều c&ocirc;ng việc trong cuộc sống. Từ đ&oacute;, mỗi người họ trở th&agrave;nh tấm gương s&aacute;ng trong cuộc sống. Tấm gương như Nguyễn Ngọc K&yacute; &#8211; người thầy với đ&ocirc;i tay bại liệt đ&atilde; vươn m&igrave;nh l&ecirc;n tr&ecirc;n ho&agrave;n cảnh kh&oacute; khăn trở th&agrave;nh một nh&agrave; b&aacute;o ưu t&uacute;. Mọi người nhắc đến &quot; những người kh&ocirc;ng chịu thua số phận&quot; l&agrave; nhắc đến những tấm gương s&aacute;ng về nghị lực, về niềm tin, về sức mạnh diệu kỳ v&agrave; giới hạn con người tr&ecirc;n đường đời. Qua những biểu hiện ấy, ta c&oacute; thể kết luận rằng &quot; những người kh&ocirc;ng chịu thua số phận&quot; l&agrave; những con người tuyệt vời, ho&agrave;n hảo!</span></span></p><p style="text-align: center;">	<img  style="display:none" alt="lay-nhan-de-nhung-nguoi-khong-chiu-thua-so-phan-em-hay-viet-bai-van-neu-suy-nghi-cua-minh" class="lazy lazy-hidden alignnone size-full wp-image-2266" heightt="270" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2017/02/lay-nhan-de-nhung-nguoi-khong-chiu-thua-so-phan-em-hay-viet-bai-van-neu-suy-nghi-cua-minh.jpg" width="370" /><noscript><img  style="display:none" alt="lay-nhan-de-nhung-nguoi-khong-chiu-thua-so-phan-em-hay-viet-bai-van-neu-suy-nghi-cua-minh" class="alignnone size-full wp-image-2266" heightt="270" styless="http://phuongcong.com/wp-content/uploads/2017/02/lay-nhan-de-nhung-nguoi-khong-chiu-thua-so-phan-em-hay-viet-bai-van-neu-suy-nghi-cua-minh.jpg" width="370" /></noscript></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; C&oacute; ai đ&atilde; từng thắc mắc rằng &quot; do đ&acirc;u m&agrave; số phận kh&ocirc;ng thể đ&aacute;nh bại họ?&quot; Cội nguồn của sức mạnh tinh thần ấy đều xuất ph&aacute;t từ ch&iacute;nh bản th&acirc;n họ. Họ c&oacute; &yacute; ch&iacute; vươn l&ecirc;n trong cuộc sống, họ c&oacute; niềm tin v&agrave;o bản th&acirc;n. C&oacute; ai đ&atilde; từng n&oacute;i &quot; Mất niềm tin v&agrave;o bản th&acirc;n l&agrave; mất tất cả&quot;. Vậy, họ c&oacute; niềm tin l&agrave; c&oacute; tất cả bao gồm cả sự th&agrave;nh c&ocirc;ng. Nữ b&aacute;c sĩ Đặng Th&ugrave;y Tr&acirc;m từng n&oacute;i &quot; Đời người phải trải qua gi&ocirc;ng tố nhưng kh&ocirc;ng được c&uacute;i đầu trước gi&ocirc;ng tố&quot;. Mỗi bản th&acirc;n con người họ đều nu&ocirc;i cho m&igrave;nh một động lực mạnh mẽ tiến tới tồn tại trong cuộc sống. Tự x&acirc;y dựng cho m&igrave;nh &yacute; ch&iacute;, niềm tin l&agrave; một thử th&aacute;ch lớn nhưng những con người kh&ocirc;ng chịu thua số phận đ&atilde; vượt qua thử th&aacute;ch ấy để tiến tới tương lai, ho&agrave;i b&atilde;o, mục đ&iacute;ch sống của m&igrave;nh. S&acirc;u trong họ l&agrave; &yacute; thức gi&aacute;c ngộ về l&yacute; tưởng sống, họ lu&ocirc;n c&oacute; khao kh&aacute;t sống c&oacute; &yacute; nghĩa, sống được cống hiến. B&ecirc;n cạnh nguy&ecirc;n nh&acirc;n từ bản th&acirc;n, gia đ&igrave;nh v&agrave; x&atilde; hội cũng c&oacute; vai tr&ograve; gi&uacute;p họ &quot; kh&ocirc;ng chịu thua số phận&quot;. Gia đ&igrave;nh l&agrave; một yếu tố quan trọng trong cuộc đời mỗi con người. Gia đ&igrave;nh lu&ocirc;n lu&ocirc;n quanh ta, theo ta từng bước đi của cuộc sống. Ch&iacute;nh nhờ sự động vi&ecirc;n, lạc quan của người th&acirc;n m&agrave; nhiều người đ&atilde; vượt l&ecirc;n mặc cảm, tự ti vươn l&ecirc;n trong cuộc sống. Nh&agrave; văn người Mỹ Helen Keller l&agrave; một v&iacute; dụ. B&agrave; nhận được sự gi&uacute;p đỡ động vi&ecirc;n tận t&igrave;nh từ c&ocirc; gi&aacute;o khiếm khuyết của m&igrave;nh. Từ đ&oacute;, b&agrave; qu&ecirc;n đi căn bệnh m&ugrave;, điếc, c&acirc;m bẩm sinh của m&igrave;nh v&agrave; vươn l&ecirc;n th&agrave;nh một nh&agrave; văn, nh&agrave; b&aacute;o xuất sắc. Quả thực, những người kh&ocirc;ng chịu thua số phận l&agrave; cổ nh&acirc;n vật trong &quot; truyện cổ t&iacute;ch đời thường&quot;.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;Nếu như con chim đem đến cho đời tiếng h&oacute;t, b&ocirc;ng hoa đem cho đời hương thơm th&igrave; &quot; những người kh&ocirc;ng chịu thua số phận&quot; đem cho cuộc sống bao điều tốt đẹp. Tố Hữu từng viết:</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &quot;Nếu l&agrave; con chim, chiếc l&aacute;<br />	Khi con chim phải h&oacute;t, chiếc l&aacute; phải xanh<br />	Lẽ n&agrave;o vay m&agrave; kh&ocirc;ng trả<br />	Sống l&agrave; cho đ&acirc;u phải nhận ri&ecirc;ng m&igrave;nh&quot;.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;Mỗi con người họ tự x&acirc;y dựng l&ecirc;n cuộc sống của m&igrave;nh để rồi gi&uacute;p &iacute;ch cho x&atilde; hội. Bản th&acirc;n họ tự nu&ocirc;i sống được ch&iacute;nh m&igrave;nh, tự kiếm được tiền lương như bao con người kh&aacute;c m&agrave; kh&ocirc;ng ăn b&aacute;m v&agrave;o x&atilde; hội, dựa dẫm v&agrave;o x&atilde; hội. L&agrave;m những nghề như nh&agrave; văn, nh&agrave; thơ, gi&aacute;o vi&ecirc;n, c&ocirc;ng chức,&#8230; Họ c&ugrave;ng với mọi người cống hiến cho đất nước, gi&uacute;p cuộc sống ng&agrave;y c&agrave;ng văn minh, tiến bộ. Tuy c&oacute; nhiều bất hạnh, c&oacute; những kh&oacute; khăn, họ qu&ecirc;n đi để d&agrave;nh lại niềm vui trong cuộc sống. Từ những g&igrave; từng trải, họ biết đồng cảm với con người c&oacute; ho&agrave;n cảnh kh&oacute; khăn hơn, &eacute;o le hơn, bất hạnh hơn m&igrave;nh. Nh&agrave; văn người Mỹ Helen Keller từng n&oacute;i: &quot; T&ocirc;i từng kh&oacute;c v&igrave; kh&ocirc;ng c&oacute; giầy để đi m&agrave; qu&ecirc;n rằng c&ograve;n c&oacute; người kh&ocirc;ng c&oacute; ch&acirc;n để đi giầy&quot;. Bởi vậy, những con người kh&ocirc;ng chịu thua số phận &quot; c&ugrave;ng nhau đo&agrave;n kết vươn l&ecirc;n trong cuộc sống. B&ecirc;n cạnh đ&oacute;, từ họ, ta c&ograve;n thu lại được cho m&igrave;nh những tấm gương về nghị lực sống, l&yacute; tưởng sống. Những tấm gương ấy lu&ocirc;n l&agrave; nguồn động lực sống cả những người l&agrave;nh lặn v&agrave; người c&oacute; ho&agrave;n cảnh kh&oacute; khăn. Ta kh&ocirc;ng thể phủ định rằng &quot; những người kh&ocirc;ng chịu thua số phận&quot; l&agrave; những người c&oacute; vai tr&ograve; quan trọng trong cuộc sống.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; B&ecirc;n cạnh &quot; những người kh&ocirc;ng chịu thua số phận &quot; c&ograve;n tồi tại nhiều người cam chịu số phận, chấp nhận số phận, kh&ocirc;ng tự m&igrave;nh vươn l&ecirc;n trong cuộc sống. Họ ăn b&aacute;m v&agrave;o gia đ&igrave;nh, x&atilde; hội, trở th&agrave;nh g&aacute;nh nặng của con người. Hay c&ograve;n những con người l&agrave;nh lặn m&agrave; kh&ocirc;ng biết vươn l&ecirc;n, lạc quan trong cuộc sống m&agrave; lu&ocirc;n tuyệt vọng, xo&aacute;y s&acirc;u v&agrave;o quỹ đạo của cuộc đời. Vậy n&ecirc;n, mỗi ch&uacute;ng ta c&ograve;n c&oacute; b&agrave;i học cho ri&ecirc;ng m&igrave;nh từ &quot; những người kh&ocirc;ng chịu thua số phận&quot;. Con người ch&uacute;ng ta n&ecirc;n c&oacute; &yacute; ch&iacute; vươn l&ecirc;n trong cuộc sống trong lao động v&agrave; học tập. Ch&uacute;ng ta n&ecirc;n ca ngợi, gi&uacute;p đỡ con người c&oacute; ho&agrave;n cảnh kh&oacute; khăn để họ c&oacute; &yacute; ch&iacute; vươn l&ecirc;n trong cuộc sống.<br />	&nbsp;&nbsp;<br />	&nbsp; &nbsp; &nbsp;M&ugrave;i hương hoa c&oacute; thể bay theo gi&oacute; nhưng hương thơm từ &yacute; ch&iacute;, nghị lực của &quot; những người kh&ocirc;ng chịu thua số phận&quot; kh&ocirc;ng bay ngược theo gi&oacute; thời gian&quot;. Từ những tấm gương ấy, ta nhận ra cuộc sống c&ograve;n nhiều người thật vĩ đại, thật kỳ diệu m&agrave; ta lại thật nhỏ b&eacute;, khi&ecirc;m nhường. L&agrave; học sinh, ta cần cố gắng trong học tập, r&egrave;n luyện đạo đức để trở th&agrave;nh c&ocirc;ng d&acirc;n tốt.</span></span></p>			