															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- ads300x250 --><ins class="adsbygoogle"     style="display:inline-block;width:300px;height:250px"     e="ca-pub-2517422381797135"     data-ad-slot="3847098483"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;display:none">(<a styless="http://phuongcong.com/van-mau-thpt/van-mau-lop-11/" title="Văn mẫu lớp 11"><span style="color:#0000FF;">Văn mẫu lớp 11</span></a>) &#8211; <a styless="http://phuongcong.com/phan-tich-nhan-vat-chi-pheo-lop-11/" title="Phân tích nhân vật chí phèo lớp 11"><span style="color:#0000FF;">Ph&acirc;n t&iacute;ch nh&acirc;n vật Ch&iacute; Ph&egrave;o lớp 11</span></a> trong t&aacute;c phẩm c&ugrave;ng t&ecirc;n của nh&agrave; văn Nam Cao. ( B&agrave;i l&agrave;m văn của học sinh giỏi lớp 11 trường THPT Cẩm Gi&agrave;ng).</span></span></strong></p><h2 style="text-align: justify;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Đề b&agrave;i:&nbsp;Ph&acirc;n t&iacute;ch nh&acirc;n vật Ch&iacute; Ph&egrave;o lớp 11</span></span></strong><br /></h2><p style="text-align: center;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">B&Agrave;I L&Agrave;M</span></span></strong></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp; &nbsp;L&agrave; một nh&agrave; văn ngắn liền với người n&ocirc;ng d&acirc;n Việt Nam những c&oacute; lẽ t&aacute;c phẩm để lại cho &ocirc;ng nhiều tiếng vang nhất phải kể đến t&aacute;c phầm Ch&iacute; Ph&egrave;o, một nh&acirc;n vật điển h&agrave;nh cho kiếp người khốn khổ la nạn nh&acirc;n của x&atilde; hội cường h&agrave;o &aacute;c b&aacute; l&uacute;c bấy giờ. Trong t&aacute;c phẩm nh&agrave; văn cho nh&acirc;n vật của m&igrave;nh bước ra với những bước đi ngật ngưỡng đầy nỗi đau v&agrave; những &aacute;m ảnh khiến cho người đọc c&oacute; rất nhiều băn khoăn về nh&acirc;n vật.</span></span></p><p style="text-align: center;">	<img  style="display:none" alt="phan-tich-nhan-vat-chi-pheo-lop-11" class="lazy lazy-hidden alignnone size-full wp-image-1527" heightt="255" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2016/11/phan-tich-nhan-vat-chi-pheo-lop-11.jpg" width="400" data-lazy-stylessset="http://phuongcong.com/wp-content/uploads/2016/11/phan-tich-nhan-vat-chi-pheo-lop-11.jpg 400w, http://phuongcong.com/wp-content/uploads/2016/11/phan-tich-nhan-vat-chi-pheo-lop-11-300x191.jpg 300w" sizes="(max-width: 400px) 100vw, 400px" /><noscript><img  style="display:none" alt="phan-tich-nhan-vat-chi-pheo-lop-11" class="alignnone size-full wp-image-1527" heightt="255" styless="http://phuongcong.com/wp-content/uploads/2016/11/phan-tich-nhan-vat-chi-pheo-lop-11.jpg" width="400" stylessset="http://phuongcong.com/wp-content/uploads/2016/11/phan-tich-nhan-vat-chi-pheo-lop-11.jpg 400w, http://phuongcong.com/wp-content/uploads/2016/11/phan-tich-nhan-vat-chi-pheo-lop-11-300x191.jpg 300w" sizes="(max-width: 400px) 100vw, 400px" /></noscript></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Cũng ra đời c&ugrave;ng thời với Ch&iacute; ph&egrave;o cũng c&oacute; rất nhiều b&agrave;i viết của những t&aacute;c giả kh&aacute;c nhau viết về l&agrave;ng qu&ecirc; Việt Nam , viết về người n&ocirc;ng d&acirc;n , nhưng người n&ocirc;ng d&acirc;n của Nam Cao xuất hiện mang mọt vẻ sầu bi đầy khốn khổ thể hiện nỗi đau đớn của những t&acirc;m hồn, nh&acirc;n c&aacute;ch bị x&uacute;c phạm, bị hủy diệt. Nhưng qua đ&oacute;, &ocirc;ng cũng k&iacute;n đ&aacute;o b&ecirc;nh vực v&agrave; khẳng định nh&acirc;n phẩm của những con người c&ugrave;ng khổ. Ch&iacute; Ph&egrave;o l&agrave; nh&acirc;n vật thể hiện r&otilde; nhất c&aacute;i nh&igrave;n mới mẻ của Nam Cao về người n&ocirc;ng d&acirc;n trước C&aacute;ch mạng.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Về xuất th&acirc;n của Ch&iacute; Ph&egrave;o vốn l&agrave; một thanh ni&ecirc;n hiền l&agrave;nh, lương thiện nhưng đ&atilde; bị bọn cường h&agrave;o ở l&agrave;ng Vũ Đại đẩy v&agrave;o bước đường c&ugrave;ng. L&agrave; đứa con hoang bị bỏ rơi từ l&uacute;c mới lọt l&ograve;ng, Ch&iacute; được một b&aacute;c ph&oacute; cối kh&ocirc;ng con đem về nu&ocirc;i. B&aacute;c ph&oacute; cối chết, Ch&iacute; tứ cố v&ocirc; th&acirc;n, hết đi ở cho nh&agrave; n&agrave;y lại đi ở cho nh&agrave; kh&aacute;c. Kh&ocirc;ng cha kh&ocirc;ng mẹ, kh&ocirc;ng một tấc đất cắm d&ugrave;i, Ch&iacute; lớn l&ecirc;n như c&acirc;y cỏ, chẳng được ai ban cho ch&uacute;t t&igrave;nh thương. Thời gian l&agrave;m canh điền cho nh&agrave; l&iacute; Kiến, Ch&iacute; được tiếng l&agrave; hiền như đất. D&ugrave; ngh&egrave;o khổ, kh&ocirc;ng được gi&aacute;o dục nhưng Ch&iacute; vẫn biết đ&acirc;u l&agrave; phải tr&aacute;i, đ&uacute;ng sai, đ&acirc;u l&agrave; t&igrave;nh y&ecirc;u v&agrave; đ&acirc;u l&agrave; sự d&acirc;m đ&atilde;ng đ&aacute;ng khinh bỉ. Mỗi lần bị mụ vợ ba l&iacute; Kiến bắt b&oacute;p ch&acirc;n, Ch&iacute; chỉ thấy nhục chứ y&ecirc;u đương g&igrave;. Cũng như bao n&ocirc;ng d&acirc;n ngh&egrave;o kh&aacute;c, Ch&iacute; từng mơ ước một cuộc sống gia đ&igrave;nh đơn giản m&agrave; đầm ấm: Chồng cuốc mướn c&agrave;y thu&ecirc;, vợ dệt vải. Ch&uacute;ng lại bỏ một con lợn để l&agrave;m vốn liếng. Kh&aacute; giả th&igrave; mua dăm ba s&agrave;o ruộng l&agrave;m. Thế nhưng c&aacute;i mầm thiện trong con người Ch&iacute; sớm bị quật ng&atilde; tả tơi v&agrave; kh&ocirc;ng sao gượng dậy được. C&oacute; ai ngờ anh canh điền chất ph&aacute;c ấy đ&atilde; thực sự bị tha h&oacute;a bởi sự ghen gh&eacute;t, t&ugrave; đ&agrave;y, để rồi biến th&agrave;nh con quỷ dữ của l&agrave;ng Vũ Đại. V&igrave; ghen tu&ocirc;ng v&ocirc; lối, cho con nh&agrave; Kiến đ&atilde; nhẫn t&acirc;m đẩy Ch&iacute; v&agrave;o t&ugrave; v&agrave; nh&agrave; t&ugrave; thực d&acirc;n đ&atilde; nh&agrave;o nặn Ch&iacute; th&agrave;nh một con người kh&aacute;c hẳn. Đ&acirc;y l&agrave; nguy&ecirc;n nh&acirc;n trực tiếp tạo n&ecirc;n bước ngoặt đau thương v&agrave; bi kịch trong cuộc đời Ch&iacute;. Nhưng nguy&ecirc;n nh&acirc;n s&acirc;u xa ch&iacute;nh l&agrave; x&atilde; hội đương thời với những thế lực bạo t&agrave;n lu&ocirc;n t&igrave;m c&aacute;ch v&ugrave;i dập những người n&ocirc;ng d&acirc;n thấp cổ b&eacute; họng như Ch&iacute;. Ch&iacute; bị đẩy v&agrave;o con đường bần c&ugrave;ng h&oacute;a, lưu manh h&oacute;a l&agrave; tất yếu.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Ra t&ugrave;, Ch&iacute; biến th&agrave;nh một con người ho&agrave;n to&agrave;n kh&aacute;c trước, với một c&aacute;i t&ecirc;n sặc m&ugrave;i giang hồ l&agrave; Ch&iacute; Ph&egrave;o: Hắn về lớp n&agrave;y tr&ocirc;ng kh&aacute;c hẳn, mới đầu chẳng ai biết hắn l&agrave; ai. Tr&ocirc;ng đặc như thằng sắng đ&aacute;&hellip; C&aacute;i đầu th&igrave; trọc lốc. C&aacute;i răng cạo trắng hớn, c&aacute;i mặt th&igrave; đen m&agrave; lại rất c&acirc;ng c&acirc;ng, hai mắt gườm gườm tr&ocirc;ng gớm chết! Hắn mặc c&aacute;i quần n&aacute;i đen với c&aacute;i &aacute;o t&acirc;y v&agrave;ng. C&aacute;i ngực phanh, đầy những n&eacute;t chạm trổ rồng phượng với một &ocirc;ng tướng cầm chuỳ, cả hai c&aacute;nh tay cũng thế. Ch&iacute; đ&atilde; trở th&agrave;nh một con người ho&agrave;n to&agrave;n kh&aacute;c, v&agrave; mọi người d&acirc;n xung quanh c&oacute; những c&aacute;ch nh&igrave;n nhận kh&aacute;c nhau về Ch&iacute;, họ kh&ocirc;ng c&ograve; gọi anh l&agrave; anh Ch&iacute; như ngay xưa, m&agrave; họ đặt cho anh một c&aacute;i t&ecirc;n l&agrave; Ch&iacute; ph&egrave;o v&agrave; anh c&oacute; th&ecirc;m một c&aacute;i tật uống rượu v&agrave; chuy&ecirc;n rạch mặt ăn vạ.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Với nh&acirc;n vật Ch&iacute; Ph&egrave;o, Nam Cao đ&atilde; phản &aacute;nh ch&acirc;n thực v&agrave; sinh động bi kịch bị hủy diệt t&acirc;m hồn v&agrave; nh&acirc;n phẩm của những người n&ocirc;ng d&acirc;n ngh&egrave;o khổ. Ch&iacute; Ph&egrave;o đ&atilde; sa lầy trong vũng b&ugrave;n của sự tha h&oacute;a: C&oacute; lẽ hắn cũng kh&ocirc;ng biết rằng hắn l&agrave; con quỷ dơ của l&agrave;ng Vũ Đại, để t&aacute;c qu&aacute;i cho bao nhi&ecirc;u d&acirc;n l&agrave;ng. Hắn biết đ&acirc;u hắn đ&atilde; ph&aacute; vỡ bao nhi&ecirc;u cơ nghiệp, đập n&aacute;t bao cảnh y&ecirc;n vui, đạp đổ bao nhi&ecirc;u hạnh. V&agrave; để rồi với một h&igrave;nh tượng kh&oacute; thể để mọi người tiếp nhận v&agrave; mọi người trong l&agrave;ng đ&atilde; quay lưng lại với Ch&iacute;, kh&ocirc;ng ai cho Ch&iacute; sự lương thiện, kh&ocirc;ng ai gi&uacute;p Ch&iacute; qu&acirc;y trở lại l&agrave;m anh Ch&iacute; của người xưa, hiện l&agrave;nh tốt bụng biết phải tr&aacute;i đ&uacute;ng sai. V&agrave; ch&iacute;nh c&aacute;i sự tha h&oacute;a của Ch&iacute; Ph&egrave;o đ&atilde; l&agrave; tiếng n&oacute;i ph&ecirc; ph&aacute;n tố c&aacute;o c&aacute;i x&atilde; hội thối n&aacute;t, biến những con người bần c&ugrave;ng của x&atilde; hội lại trở n&ecirc;n bần c&ugrave;ng th&ecirc;m, khốn khổ th&ecirc;m.</span></span></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">C&agrave;ng lấn s&acirc;u v&agrave;o bi kịch tinh thần của n&ocirc;ng d&acirc;n, Nam Cao nhận ra vẻ đẹp ẩn chứa trong s&acirc;u thẳm t&acirc;m hồn họ. Ch&iacute; Ph&egrave;o bị bạo lực đen tối hủy diệt nh&acirc;n phẩm nhưng trong đầu &oacute;c hắn vẫn le l&oacute;i &aacute;nh lửa thi&ecirc;n lương v&agrave; kh&aacute;t khao được l&agrave;m người. C&aacute;i độc đ&aacute;o của Nam Cao ch&iacute;nh l&agrave; ở chỗ t&aacute;c giả đ&atilde; để cho nh&acirc;n vật Ch&iacute; Ph&egrave;o ch&ecirc;nh v&ecirc;nh giữa hai bờ Thiện &ndash; &Aacute;c. Đằng sau bộ mặt dở người dở th&uacute; l&agrave; nỗi đớn đau, vật v&atilde; của một kẻ sinh ra l&agrave; người m&agrave; bị cự tuyệt quyền l&agrave;m người. Trong cơn say, Ch&iacute; Ph&egrave;o cất tiếng chửi trời, chửi đời&hellip; Tiếng chửi của hắn như một th&ocirc;ng điệp ph&aacute;t đi cầu mong c&oacute; sự đ&aacute;p lại nhưng cả l&agrave;ng Vũ Đại chẳng ai th&egrave;m chửi nhau với hắn. R&uacute;t cục, chỉ c&oacute; ba con ch&oacute; dữ v&agrave; một thằng say rượu. Người ta coi hắn chẳng kh&aacute;c g&igrave; một con ch&oacute; dại.</span></span></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad3" id="quads-ad3" style="display:none;margin:10px 0 10px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- ads300x250 --><ins class="adsbygoogle"     style="display:inline-block;width:300px;height:250px"     e="ca-pub-2517422381797135"     data-ad-slot="3847098483"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: center;">	<img  style="display:none" alt="phan-tich-nhan-vat-chi-pheo-lop-11-1" class="lazy lazy-hidden alignnone size-full wp-image-1528" heightt="332" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2016/11/phan-tich-nhan-vat-chi-pheo-lop-11-1.jpg" style="text-align: center;" width="400" data-lazy-stylessset="http://phuongcong.com/wp-content/uploads/2016/11/phan-tich-nhan-vat-chi-pheo-lop-11-1.jpg 400w, http://phuongcong.com/wp-content/uploads/2016/11/phan-tich-nhan-vat-chi-pheo-lop-11-1-300x249.jpg 300w" sizes="(max-width: 400px) 100vw, 400px" /><noscript><img  style="display:none" alt="phan-tich-nhan-vat-chi-pheo-lop-11-1" class="alignnone size-full wp-image-1528" heightt="332" styless="http://phuongcong.com/wp-content/uploads/2016/11/phan-tich-nhan-vat-chi-pheo-lop-11-1.jpg" style="text-align: center;" width="400" stylessset="http://phuongcong.com/wp-content/uploads/2016/11/phan-tich-nhan-vat-chi-pheo-lop-11-1.jpg 400w, http://phuongcong.com/wp-content/uploads/2016/11/phan-tich-nhan-vat-chi-pheo-lop-11-1-300x249.jpg 300w" sizes="(max-width: 400px) 100vw, 400px" /></noscript></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">V&agrave; tưởng chừng như Ch&iacute; Ph&egrave;o kh&ocirc;ng thể n&agrave;o tho&aacute;t khỏi được c&aacute;i nh&igrave;n ghẻ lạnh của mọi người nhưng may thay c&oacute; một tấm l&ograve;ng xuất hiện gi&uacute;p anh t&igrave;m thấy được một phần thi&ecirc;n lương của m&igrave;nh h&eacute; mở cho anh một cuộc sống mới c&oacute; niềm vui c&oacute; niềm hạnh ph&uacute;c. V&agrave; ở đ&acirc;y, nh&agrave; văn để cho nh&acirc;n vật Thị Nở xuất hiện, d&ugrave; l&agrave; một người rất xấu, t&iacute;nh t&igrave;nh dở hơi, nhưng thi&ecirc;n lương lại ho&agrave;n to&agrave;n trong s&aacute;ng ch&iacute;nh v&igrave; vậy, Ch&iacute; đ&atilde; một lần may mắn được thức tỉnh v&agrave; c&oacute; mong muốn trở về l&agrave;m người lương thiện . H&igrave;nh ảnh b&aacute;t ch&aacute;o h&agrave;nh của Thị Nở đ&atilde; gi&uacute;p cứu dỗi một t&acirc;m hồn, gi&uacute;p hắn nhận ra rằng cuộc đời hắn chưa bao giờ được ăn một b&aacute;t ch&aacute;u h&agrave;nh nồng ấm hương vị t&igrave;nh người đến vậy. Chỉ bằng một chi tiết cho nh&acirc;n vật phụ t&aacute;c động tới nh&acirc;n vật ch&iacute;nh m&agrave; cuộc đời của Ch&iacute; ph&egrave;o đ&atilde; bước sang một ngưỡng cửa mới, v&agrave; hắn đ&atilde; c&oacute; suy nghĩ đi đ&ograve;i lại thi&ecirc;n lương của m&igrave;nh.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">V&agrave; khi đ&oacute; hắn t&igrave;m đến gia đ&igrave;nh B&aacute; kiến- bởi l&uacute;c n&agrave;y anh đ&atilde; nhận r&otilde; được rằng ch&iacute;nh cha con nh&agrave; B&aacute; Kiến đ&atilde; đẩy cuộc đời anh từ một người hiện l&agrave;nh tốt bụng th&agrave;nh một kẻ lưu manh kh&ocirc;ng nh&agrave; kh&ocirc;ng cửa, v&agrave; khiến cho cả x&atilde; hội đ&atilde; quay lưng lại, kh&ocirc;ng ai đ&oacute;n nhận Ch&iacute; quay trở lại với x&atilde; hội. V&agrave; khi đến nh&agrave; B&aacute; kiến tại đ&acirc;y kẻ xấu v&agrave; người đ&ograve;i lương thiện được t&aacute;i hợp v&agrave; kết cục bằng thảm cảnh l&agrave; c&aacute;i chết của cha con B&aacute; Kiến v&agrave; Ch&iacute; ph&egrave;o.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Như vậy, qua nh&acirc;n vật Ch&iacute; ph&egrave;o, cho ta thấy được ng&ograve;i b&uacute;t sắc sảo của Nam sao khi t&aacute;i hiện lại nh&acirc;n vật của m&igrave;nh, bằng những h&igrave;nh ảnh b&igrave;nh dị bằng những c&acirc;u từ hết sức mộc mạc ch&acirc;n thật của l&agrave;ng qu&ecirc;. V&agrave; qua đ&oacute;, cũng thể hiện được mong muốn tho&aacute;t khỏi những rằng buộc phong kiến, v&agrave; cuộc chiến đ&ograve;i lại c&ocirc;ng bằng cho tất cả mọi người.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Với truyện ngắn Ch&iacute; Ph&egrave;o, Nam Cao đ&atilde; đạt tới tầm cao của tư tưởng nh&acirc;n đạo khi nh&igrave;n nhận v&agrave; đ&aacute;nh gi&aacute; người n&ocirc;ng d&acirc;n trước C&aacute;ch mạng. Nh&agrave; văn kh&ocirc;ng dừng ở hiện tượng b&ecirc;n ngo&agrave;i m&agrave; đi s&acirc;u v&agrave;o thể hiện bản chất b&ecirc;n trong của con người. Nam Cao cũng đ&atilde; chứng tỏ b&uacute;t lực gi&agrave; dặn của m&igrave;nh qua t&agrave;i nghệ x&acirc;y dựng h&igrave;nh tượng nh&acirc;n vật điển h&igrave;nh trong ho&agrave;n cảnh điển h&igrave;nh. &Yacute; nghĩa x&atilde; hội của h&igrave;nh tượng Ch&iacute; Ph&egrave;o rất lớn v&agrave; sức sống của n&oacute; cũng thật l&acirc;u d&agrave;i. V&agrave; cũng ch&iacute;nh từ đ&oacute;, sẽ gi&uacute;p cho những con người cũng bị đẩy v&agrave;o thảm cảnh như Ch&iacute; sẽ đứng dậy chống lại lật lại chế độ phong kiến g&oacute;p phần x&acirc;y dựng l&ecirc;n một x&atilde; hội c&ocirc;ng bằng hơn. </span></span></p><p style="text-align: right;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">T&aacute;c giả: Anh Đ&agrave;o</span></span></strong></p><p>	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&gt;&gt;&gt;:</span></span></strong></p>