															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- kenh_van_mau_banner_trai --><ins class="adsbygoogle"     style="display:inline-block;width:320px;height:100px"     e="ca-pub-3282765491315274"     data-ad-slot="7976902346"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><em>(<a styless="http://phuongcong.com/van-mau-thpt/van-mau-lop-12/" title="Văn mẫu lớp 12">Văn mẫu lớp 12</a>) &#8211;&nbsp;Cảm nhận của anh (chị) về nh&acirc;n vật ch&uacute; Năm trong t&aacute;c phẩm &ldquo;Những đứa con trong gia đ&igrave;nh&rdquo; ( Nguyễn Thi) v&agrave; cụ Mết trong &ldquo;Rừng x&agrave; nu&rdquo; ( Nguyễn Trung Th&agrave;nh)</em></span></span></strong></p><p style="text-align: justify;">	<strong><font face="arial, helvetica, sans-serif"><span style="font-size: 14px;"><i>Đề b&agrave;i:&nbsp;<a styless="http://phuongcong.com/cam-nhan-ve-nhan-vat-cu-met-va-chu-nam/" title="Cảm nhận về nhân vật cụ mết và chú năm">Cảm nhận về nh&acirc;n vật cụ Mết v&agrave; ch&uacute; Năm</a></i></span></font></strong></p><p style="text-align: center;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">B&agrave;i l&agrave;m</span></span></strong></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; &nbsp;Cuộc kh&aacute;ng chiến chống Mỹ qua đi để lại biết bao đau thương, mất m&aacute;t, hi sinh, nhưng cũng trở th&agrave;nh nguồn cảm hứng cho c&aacute;c nh&agrave; thơ, nh&agrave; văn s&aacute;ng tạo ra những t&aacute;c phẩm ca ngợi l&ograve;ng y&ecirc;u nước, quả cảm của người d&acirc;n Việt Nam. Trong v&ocirc; v&agrave;n t&aacute;c phẩm ấy, nổi bật hơn cả l&agrave; &ldquo;Những đứa con trong gia đ&igrave;nh&rdquo; của Nguyễn Thi v&agrave; &ldquo;Rừng x&agrave; nu&rdquo; của Nguyễn Trung Th&agrave;nh. Nếu nhiều bạn đọc ấn tượng trước tinh thần y&ecirc;u nước, dũng cảm của hai chị em Chiến, Việt, hay kh&acirc;m phục sức mạnh, l&ograve;ng trung th&agrave;nh của Tn&uacute;, th&igrave; t&ocirc;i lại th&iacute;ch nh&acirc;n vật ch&uacute; Năm v&agrave; cụ Mết. Tuy kh&ocirc;ng phải l&agrave; nh&acirc;n vật trung t&acirc;m nhựng sự xuất hiện của ch&uacute; Năm v&agrave; cụ Mết lại quan trọng hơn cả.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; Trước ti&ecirc;n l&agrave; cụ Mết trong &ldquo;Rừng x&agrave; nu&rdquo;. Dưới ng&ograve;i b&uacute;t t&agrave;i hoa của Nguyễn Trung Th&agrave;nh, cụ Mết hiện ra như một &ldquo;c&acirc;y x&agrave; nu lớn&rdquo;- uy nghi, rắn rỏi, d&aacute;ng người &ldquo;quắc thước&rdquo;, &ldquo;r&acirc;u d&agrave;i tới ngực&rdquo;, &ldquo;mắt s&aacute;ng v&agrave; xếch ngược&rdquo;, &ldquo;vết sẹo ở m&aacute; phải vẫn l&aacute;ng b&oacute;ng&rdquo;. Cụ Mết đ&atilde; ngo&agrave;i 60 nhưng ngoại h&igrave;nh của cụ kh&ocirc;ng khắc họa h&igrave;nh ảnh một &ocirc;ng cun gi&agrave; lưng c&ograve;ng r&acirc;u bạc hiền từ như ta thường biết, cụ Mết lại mang ngoại h&igrave;nh của một vị trưởng l&agrave;ng mạnh mẽ, của một chiến binh gi&agrave; dũng cảm, của một &ldquo;c&acirc;y x&agrave; nu&rdquo; lớn hi&ecirc;n ngang, vững chắc che chở cho cả ng&ocirc;i l&agrave;ng X&ocirc; Man. Khi Tn&uacute; đi chiến đấu được về l&agrave;ng một đ&ecirc;m, ch&iacute;nh vị trưởng l&agrave;ng gi&agrave; đ&aacute;ng k&iacute;nh ấy đ&atilde; ch&agrave;o đ&oacute;n, chăm s&oacute;c Tn&uacute;, đ&atilde; động vi&ecirc;n anh lực lượng bằng lời khen khi &ocirc;ng vừa &yacute; nhất: &ldquo;Được&rdquo;. Đ&oacute; l&agrave; tấm l&ograve;ng bao la của cụ Mết, &ocirc;ng kh&ocirc;ng chỉ tự h&agrave;o v&igrave; ng&ocirc;i l&agrave;ng nhỏ b&eacute; của m&igrave;nh đ&atilde; gửi v&agrave;o qu&acirc;n đội một chiến sĩ quả cảm, trung th&agrave;nh như Tn&uacute; m&agrave; c&ograve;n thể hiện l&ograve;ng tự h&agrave;o, t&igrave;nh y&ecirc;u thương của một người &ocirc;ng đối với đứa ch&aacute;u, đứa con của m&igrave;nh. Cụ Mết ch&iacute;nh l&agrave; người đ&atilde; chứng kiến cuộc đời của Tn&uacute;, đ&atilde; kể về cuộc đời đầy chiến c&ocirc;ng nhưng cũng nhiều đau thương ấy cho c&aacute;c thế hệ hiện tại tương lai noi theo, học tập. Cụ Mết n&oacute;i như ra lệnh: &ldquo;Người Str&aacute; ai cũng c&oacute; c&aacute;i tai, ai cũng c&oacute; c&aacute;i bụng thương n&uacute;i, thương nước h&atilde;y lắng nghe, nhớ. Sau nay tai chết rồi, ch&uacute;ng m&agrave;y phải kể lị cho con ch&aacute;u nghe&rdquo;. C&oacute; thể n&oacute;i , cụ Mết đ&oacute;ng vai tr&ograve; v&ocirc; c&ugrave;ng quan trọng trong &ldquo;Rừng x&agrave; nu&rdquo;. Cụ ch&iacute;nh l&agrave; điểm nh&igrave;n trần thuật của t&aacute;c giả, gi&uacute;p t&aacute;c giả khắc họa lại cuộc đời của người anh h&ugrave;ng Tn&uacute; một c&aacute;ch kh&aacute;ch quan ch&iacute;nh xac v&agrave; sinh động nhất. Kh&ocirc;ng những vậy, t&ocirc;i c&ograve;n v&ocirc; c&ugrave;ng ấn tượng trước cảnh cụ Mết chỉ huy to&agrave;n bộ d&acirc;n l&agrave;ng đứng l&ecirc;n chống lại bọn phản C&aacute;ch mạng, cứu s&ocirc;ng Tn&uacute; khỏi tay giặc với khẩu lệnh rắn rỏi: &ldquo;Ch&uacute;ng n&oacute; đ&atilde; cầm s&uacute;ng, m&igrave;nh phải cầm gi&aacute;o&rdquo;. C&oacute; nhiều &yacute; kiến cho rằng, Nguyễn Trung Th&agrave;nh đ&atilde; s&aacute;ng tạo nh&acirc;n vật cụ Mết chỉ để kể về cuộc đời Tn&uacute;. Nhưng t&ocirc;i kh&ocirc;ng cho l&agrave; vậy. Cụ Mết kh&ocirc;ng chỉ l&agrave; nguồn động lực, l&agrave; qu&ecirc; hương, l&agrave; điểm tựa vững chắc trong t&acirc;m hồn Tn&uacute;, m&agrave; c&ograve;n l&agrave; người g&igrave;n giữ c&acirc;u chuyện cuộc đời Tn&uacute;, lưu truyền n&oacute; như b&agrave;i học về l&ograve;ng trung th&agrave;nh, dũng cảm. Những c&acirc;y x&agrave; nu con như Tn&uacute; được cụ Mết chở che, cho kh&ocirc;n lớn, nu&ocirc;i dạy, cho &yacute; ch&iacute; sắt th&eacute;p,trở th&agrave;nh những c&acirc;y x&agrave; nu trưởng th&agrave;nh, rồi cả rừng x&agrave; nu như thế sẽ bao phủ dải đất T&acirc;y Nguy&ecirc;n, bảo vệ l&atilde;nh thổ đất nước Việt Nam dấu y&ecirc;u. T&oacute;m lại, đọc &ldquo;Rừng x&agrave; nu&rdquo; m&agrave; chỉ nhớ về Tn&uacute;, qu&ecirc;n đi cụ Mết th&igrave; vẫn chưa t&iacute;nh l&agrave; thấu hiểu t&aacute;c phẩm n&agrave;y.</span></span></p><p style="text-align: center;">	<img  style="display:none" alt="cam-nhan-ve-nhan-vat-cu-met-va-chu-nam" class="lazy lazy-hidden alignnone size-full wp-image-2092" heightt="300" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2017/01/cam-nhan-ve-nhan-vat-cu-met-va-chu-nam.jpg" width="400" /><noscript><img  style="display:none" alt="cam-nhan-ve-nhan-vat-cu-met-va-chu-nam" class="alignnone size-full wp-image-2092" heightt="300" styless="http://phuongcong.com/wp-content/uploads/2017/01/cam-nhan-ve-nhan-vat-cu-met-va-chu-nam.jpg" width="400" /></noscript></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;&nbsp; Nh&acirc;n vật cũng g&acirc;y ấn tượng kh&ocirc;ng k&eacute;m l&agrave; ch&uacute; Năm trong &ldquo;Những đứa con trong gia đ&igrave;nh&rdquo;. Nguyễn Thi kh&ocirc;ng mi&ecirc;u tả ngoại h&igrave;nh ch&uacute; Năm, cũng kh&ocirc;ng d&agrave;nh nhiều đất cho nh&acirc;n vật xuất hiện. Bạn đọc biết về ch&uacute; Năm chỉ g&oacute;i gọn trong hai nội dung ch&iacute;nh: l&agrave; người lớn tuổi duy nhất c&ograve;n lại trong một gia đ&igrave;nh truyền thống C&aacute;ch mạng, ch&uacute; của hai chị em Chiến, Việt v&agrave; l&agrave; một cựu chiến binh. Nhưng từng ấy cũng đủ để t&ocirc;i h&igrave;nh dung về ch&uacute; Năm. Từ việc ch&uacute; Năm sẵn s&agrave;ng xin cho hai ch&aacute;u đi tong qu&acirc;n đến việc dn d&ograve; hai ch&aacute;u nếu bỏ về th&igrave; sẽ chặt đầu đều cho thấy ch&uacute; Năm l&agrave; một cựu chiến binh quả cảm, thẳng thắn v&agrave; y&ecirc;u nước, trung th&agrave;nh với C&aacute;ch mạng. Kh&ocirc;ng c&ograve;n đủ khả năng tự m&igrave;nh cầm s&uacute;ng diệt giặc, ch&uacute; Năm trở th&agrave;nh hậu phương, th&agrave;nh chỗ dựa vững chắc cho hai đứa ch&aacute;u. Ch&uacute; Năm trở th&agrave;nh hậu phương, th&agrave;nh chỗ dựa vững chắc cho hai đứa ch&aacute;u. Ch&uacute; Năm chăm s&oacute;c thằng &Uacute; tem, chăm s&oacute;c ruộng m&iacute;a, tr&ocirc;ng coi b&agrave;n thờ m&aacute; cho chị em Chiến, Việt y&ecirc;n l&ograve;ng l&ecirc;n đường h&agrave;nh qu&acirc;n diệt giặc. Nếu kh&ocirc;ng c&oacute; chỗ dựa l&agrave; ch&uacute; Năm, liệu chị em Chiến, Việt c&oacute; đủ y&ecirc;n l&ograve;ng l&ecirc;n đường h&agrave;nh qu&acirc;n diệt giặc, đủ y&ecirc;n l&ograve;ng bỏ mặc nh&agrave; cửa, b&agrave;n thờ m&aacute; hay đứa em c&ograve;n nhỏ lị một m&igrave;nh? Chiến thắng vẻ vang m&agrave; ta d&agrave;nh được kh&ocirc;ng chỉ dựa v&agrave;o sức c&aacute;c chiến sĩ m&agrave; c&ograve;n l&agrave; cả hậu phương ph&iacute;a sau, dựa v&agrave;o những người như ch&uacute; Năm. Cứng rắn l&agrave; vậy nhưng ng&agrave;y hai ch&aacute;u ch&iacute;nh thức l&ecirc;n đường, ch&uacute; Năm vẫn kh&oacute;c, &ldquo;đưa mấy ng&oacute;n tay cứng c&ograve;ng ch&ugrave;i nước mắt&rdquo;. Hơn ai hết, ch&uacute; Năm hiểu, một khi đ&atilde; v&agrave;o chiến trường, trở về được hay kh&ocirc;ng thật kh&oacute; n&oacute;i. Nhưng ch&uacute; kh&ocirc;ng muốn thể hiện sự lo lắng ấy, ch&uacute; chỉ cười v&agrave; động vi&ecirc;n hai chị em bằng c&aacute;ch giao sổ gia đ&igrave;nh cho hai ch&aacute;u, hứa sẽ ghi chiến c&ocirc;ng từng ng&agrave;y của hai chị em v&agrave;o đ&oacute;. Như sợ chưa đủ, ch&uacute; Năm cất lời h&ograve;, &ldquo;c&acirc;u h&ograve; cất nổi l&ecirc;n giữa ban ng&agrave;y nhắn nhủ, tha thiết, cuối c&ugrave;ng ngắt lại như một lời thề dữ dội&rdquo;. Lời h&ograve; của qu&ecirc; hương ấy sẽ theo hai chị em Chiến, Việt v&agrave;o chiến trường, sẽ vực dậy họ l&uacute;c gian khổ, tiếp th&ecirc;m sức mạnh quyết t&acirc;m chiến đấu, sẽ nhắc cho hai chị em y&ecirc;n t&acirc;m rằng ở nh&agrave;, đ&atilde; c&oacute; ch&uacute; Năm lo liệu mọi việc, nhắc rằng hai chị em l&agrave; niềm tự h&agrave;o tiếp theo của một gia đ&igrave;nh truyền thống C&aacute;ch mạng. C&oacute; thể n&oacute;i, nh&acirc;n vật ch&uacute; Năm kh&ocirc;ng nổi bật nhưng lại l&agrave; mạch ngầm xuy&ecirc;n suốt t&aacute;c phẩm, mang nhiều &yacute; nghĩa kh&ocirc;ng thể thiếu.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;&nbsp; Ch&uacute; Năm v&agrave; cụ Mết c&oacute; rất nhiều n&eacute;t tương đồng khi đem so s&aacute;nh với nhau. Họ đều l&agrave; những người của thế hệ trước, tuổi đ&atilde; cao nhưng sức kh&ocirc;ng yếu. Họ đại diện cho cả một lớp người đi trước mang trong m&igrave;nh những b&agrave;i học kinh nghiệm qu&iacute; b&aacute;u v&agrave; sự từng trải. Cụ Mết v&agrave; ch&uacute; Năm xuất hiện trong hai t&aacute;c phẩm kh&aacute;c nhau nhưng dường như c&oacute; chung mọi h&agrave;nh động. Nếu cụ Mết l&agrave; người định hướng l&yacute; tưởng sống cho Tn&uacute; th&igrave; ch&uacute; Năm ủng hộ hai ch&aacute;u t&ograve;ng qu&acirc;n, nếu cụ Mết nhớ như in cuộc đời anh h&ugrave;ng Tn&uacute;, kể lại cho thế hệ sau như h&igrave;nh thức lưu giữ truyền thống, th&igrave; ch&uacute; Năm c&oacute; cuốn sổ gia đ&igrave;nh, nơi &ocirc;ng sẽ viết tiếp những chiến c&ocirc;ng của Chiến v&agrave; Việt, nối d&agrave;i những chiến c&ocirc;ng của thế hệ trước, nếu cụ Mết như qu&ecirc; hương, như người th&acirc;n ch&agrave;o đ&oacute;n, săn s&oacute;c khi Tn&uacute; về l&agrave;ng th&igrave; ch&uacute; Năm cũng ch&iacute;nh l&agrave; hậu phương vững chắc nhất, coi s&oacute;c to&agrave;n bộ việc gia đ&igrave;nh cho hai ch&aacute;u y&ecirc;n t&acirc;m đ&aacute;nh giặc. C&oacute; lẽ, cụ Mết v&agrave; ch&uacute; Năm giống nhau đến vậy v&igrave; họ đều đại diện cho một thế hệ cha &ocirc;ng anh h&ugrave;ng, l&uacute;c trẻ cầm vũ kh&iacute; chiến đấu, khi gi&agrave; lại trở th&agrave;nh hậu phương. Tuy nhi&ecirc;n: &ldquo;Mỗi người đều c&oacute; một v&acirc;n tay, mỗi nh&agrave; văn cũng c&oacute; một v&acirc;n chữ ri&ecirc;ng biệt&rdquo;., cụ Mết v&agrave; ch&uacute; Năm vẫn c&oacute; nhiều kh&aacute;c biệt. Cụ Mết l&agrave; trưởng l&agrave;ng X&ocirc; Man nơi rừng n&uacute;i T&acirc;y Nguy&ecirc;n, kh&ocirc;ng trực tiếp chiến đấu ngo&agrave;i chiến trường, chỉ c&oacute; vũ kh&iacute; th&ocirc; sơ như gi&aacute;o, m&aacute;c nhưng cụ v&ocirc; c&ugrave;ng uy nghi&ecirc;m dũng m&atilde;nh. C&ograve;n ch&uacute; Năm l&agrave; một cựu chiến binh từng dũng cảm chiến đấu ngo&agrave;i mặt trận, trực tiếp đối mặt với qu&acirc;n địch, ch&uacute; Năm bộc trực, thẳng thắn- n&eacute;t t&iacute;nh c&aacute;ch quen thuộc của người d&acirc;n Nam Bộ. Cụ Mết l&agrave; trưởng một ng&ocirc;i l&agrave;ng kh&aacute;ng chiến, ch&uacute; Năm l&agrave; chủ một gia đ&igrave;nh C&aacute;ch mạng. Hai con người, hai số phận được đặt v&agrave;o hai t&aacute;c phẩm nhưng vẫn c&oacute; điểm tương đồng m&agrave; kh&ocirc;ng mất đi n&eacute;t kh&aacute;c biệt, tạo nhiều li&ecirc;n tưởng so s&aacute;nh th&uacute; vị, từ đ&oacute;, thấy r&otilde; hơn t&agrave;i năng viết truyện ngắn của Nguyễn Trung Th&agrave;nh v&agrave; Nguyễn Thi.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp;&nbsp; &ldquo;Rừng x&agrave; nu&rdquo; v&agrave; &ldquo;Những đứa con trong gia đ&igrave;nh&rdquo; xứng đ&aacute;ng l&agrave; hai truyện ngắn ti&ecirc;u biểu cho thời k&igrave; kh&aacute;ng chiến chống Mĩ. Đọc truyện, bạn đọc kh&ocirc;ng chỉ biết th&ecirc;m về những tấm gương anh h&ugrave;ng như Tn&uacute;, những thế hệ trẻ sớm c&oacute; l&ograve;ng quyết t&acirc;m trả th&ugrave; nh&agrave; nợ nước như Chiến, Việt, m&agrave; c&ograve;n thấy r&otilde; hơn hậu phương vững chắc đằng sau mỗi bước h&agrave;nh qu&acirc;n của những con người ấy: cụ Mết v&agrave; ch&uacute; Năm. Nguyễn Thi v&agrave; Nguyễn Trung Th&agrave;nh kh&ocirc;ng hẹn m&agrave; gặp c&ugrave;ng x&acirc;y dựng h&igrave;nh tượng cụ Mết v&agrave; ch&uacute; Năm với nhiều n&eacute;t tương đồng xen giữa sự kh&aacute;c biệt. Ch&iacute;nh điều độc đ&aacute;o ấy đ&atilde; gợi nhiều li&ecirc;n tưởng, so s&aacute;nh để qua đ&oacute;, bạn đọc th&ecirc;m hiểu hơn về t&aacute;c phẩm, t&aacute;c giả, đồng thời biết ơn một thế hệ cha &ocirc;ng đ&atilde; chiến đấu dũng cảm v&igrave; h&ograve;a b&igrave;nh h&ocirc;m nay.</span></span></p>			