															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- ads300x250 --><ins class="adsbygoogle"     style="display:inline-block;width:300px;height:250px"     e="ca-pub-2517422381797135"     data-ad-slot="3847098483"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;">	<font face="arial, helvetica, sans-serif"><span style="font-size: 14px;"><b>(<a styless="http://phuongcong.com/van-mau-thpt/van-mau-lop-12/" title="Văn mẫu lớp 12">Văn mẫu lớp 12</a>) &#8211; Em h&atilde;y n&ecirc;u cảm nhận về nh&acirc;n vật Tn&uacute;&nbsp;trong Rừng X&agrave; Nu của Nguyễn Trung Th&agrave;nh. ( B&agrave;i l&agrave;m được 9 điểm).</b></span></font></p><p style="text-align: justify;">	<font face="arial, helvetica, sans-serif"><span style="font-size: 14px;"><b>Đề b&agrave;i: <a styless="http://phuongcong.com/cam-nhan-ve-nhan-vat-tnu-trong-rung-xa-nu/" title="Cảm nhận về nhân vật tnú trong tác phẩm rừng xà nu"><span style="color:#0000FF;">Cảm nhận về nh&acirc;n vật Tn&uacute;&nbsp;trong Rừng X&agrave; Nu</span></a></b></span></font></p><p style="text-align: center;">	<font face="arial, helvetica, sans-serif"><span style="font-size: 14px;"><b>B&Agrave;I L&Agrave;M</b></span></font></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp;Đọc truyện ngắn Rừng x&agrave; nu, người đọc c&oacute; ấn tượng mạnh mẽ song tr&ugrave;ng l&agrave; vẻ đẹp của c&aacute;nh rừng v&agrave; những người anh h&ugrave;ng tr&ecirc;n v&ugrave;ng đất T&acirc;y Nguy&ecirc;n huyền thoại. Rừng x&agrave; nu được khắc họa từ đầu đến cuối t&aacute;c phẩm vừa mang n&eacute;t tự nhi&ecirc;n, vừa tượng cho biết bao t&iacute;nh c&aacute;ch của con người. Trong đ&oacute;, nổi bật l&agrave; nh&acirc;n vật Tnu. Tnu cũng xuất hiện ngay từ đầu rồi đi suốt văn bản, song h&agrave;nh, đầy biến động, để lại ấn tượng đậm n&eacute;t trong l&ograve;ng người đọc như rừng x&agrave; nu vậy. Một rừng c&acirc;y &ndash; một đời người. X&agrave; nu &ndash; loại c&acirc;y th&ocirc;ng chỉ c&oacute; ở n&uacute;i rừng nơi đ&acirc;y kh&ocirc;ng chỉ &ldquo;ưỡn tấm ngực lớn của m&igrave;nh ra che chở cho d&acirc;n l&agrave;ng&rdquo; m&agrave; c&ograve;n g&oacute;p phần sinh ra, nu&ocirc;i lớn, bảo vệ v&agrave; h&oacute;a th&acirc;n v&agrave;o tinh thần, &yacute; ch&iacute;, v&agrave;o sức mạnh anh h&ugrave;ng của mỗi người d&acirc;n, v&agrave; đặc biệt l&agrave; Tnu. Tnu l&agrave; người con của d&acirc;n l&agrave;ng cũng l&agrave; người con của rừng x&agrave; nu.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp;Tnu mồ c&ocirc;i cha mẹ từ nhỏ. Nhận x&eacute;t về Tnu, cụ Mết n&oacute;i &ldquo;N&oacute; l&agrave; người Stra m&igrave;nh. Cha mẹ n&oacute; chết sớm, l&agrave;ng X&ocirc; man n&agrave;y nu&ocirc;i n&oacute;. Đời n&oacute; khổ nhưng bụng n&oacute; sạch trong như nước suối l&agrave;ng ta&rdquo;. Như vậy, khi c&ograve;n nhỏ, số phận Tnu đ&atilde; bất hạnh. Số phận bất hạnh nhưng t&acirc;m hồn anh trong s&aacute;ng, dịu d&agrave;ng v&igrave; tiếp nhận mạch nguồn của d&ograve;ng suối qu&ecirc; hương. Từ đ&oacute;, Tnu lớn l&ecirc;n trong t&igrave;nh thương y&ecirc;u của d&acirc;n l&agrave;ng, trong sự chở che của rừng n&uacute;i. Cũng từ đ&oacute;, Tnu t&iacute;ch hợp được trong tr&aacute;i tim, trong c&otilde;i l&ograve;ng m&igrave;nh biết bao t&igrave;nh cảm y&ecirc;u thương.</span></span></p><p style="text-align: justify;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&gt;&gt;&gt;Xem th&ecirc;m:&nbsp;<a styless="http://phuongcong.com/hinh-anh-con-nguoi-tay-nguyen-trong-truyen-ngan-rung-xa-nu/" title="Hình ảnh con người tây nguyên trong truyện ngắn Rừng Xà Nu"><span style="color:#0000FF;">H&igrave;nh ảnh con người t&acirc;y nguy&ecirc;n trong truyện ngắn Rừng X&agrave; Nu</span></a></span></span></strong></p><p style="text-align: center;">	<img  style="display:none" alt="cam-nhan-nhan-vat-tnu-trong-rung-xa-nu" class="lazy lazy-hidden alignnone size-full wp-image-2074" heightt="239" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2017/01/cam-nhan-nhan-vat-tnu-trong-rung-xa-nu.jpg" width="360" data-lazy-stylessset="http://phuongcong.com/wp-content/uploads/2017/01/cam-nhan-nhan-vat-tnu-trong-rung-xa-nu.jpg 360w, http://phuongcong.com/wp-content/uploads/2017/01/cam-nhan-nhan-vat-tnu-trong-rung-xa-nu-310x205.jpg 310w" sizes="(max-width: 360px) 100vw, 360px" /><noscript><img  style="display:none" alt="cam-nhan-nhan-vat-tnu-trong-rung-xa-nu" class="alignnone size-full wp-image-2074" heightt="239" styless="http://phuongcong.com/wp-content/uploads/2017/01/cam-nhan-nhan-vat-tnu-trong-rung-xa-nu.jpg" width="360" stylessset="http://phuongcong.com/wp-content/uploads/2017/01/cam-nhan-nhan-vat-tnu-trong-rung-xa-nu.jpg 360w, http://phuongcong.com/wp-content/uploads/2017/01/cam-nhan-nhan-vat-tnu-trong-rung-xa-nu-310x205.jpg 310w" sizes="(max-width: 360px) 100vw, 360px" /></noscript></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Với c&aacute;nh rừng x&agrave; nu, từ đơn vị trở về l&agrave;ng, Tnu đứng hồi l&acirc;u ngắm nh&igrave;n, thấy h&agrave;ng vạn c&acirc;y x&agrave; nu &ldquo;kh&ocirc;ng c&acirc;y n&agrave;o kh&ocirc;ng bị bom đạn kẻ th&ugrave; bắn ph&aacute;&rdquo;. Rồi anh ph&aacute;t hiện ra vẻ đẹp của rừng c&acirc;y, so s&aacute;nh c&acirc;y x&agrave; nu ở đất qu&ecirc; m&igrave;nh với lo&agrave;i c&acirc;y kh&aacute;c, nghiệm ra rằng &ldquo;rừng xa nu sinh s&ocirc;i nảy nở khỏe hơn, ham &aacute;nh s&aacute;ng mặt trời hơn&rdquo;. Tnu như nhập hồn v&agrave;o rừng c&acirc;y, cảm nhận rừng x&agrave; nu như một sinh thể k&igrave; diệu, bất khuất, bất diệt. Thăm l&agrave;ng chỉ được một đ&ecirc;m, s&aacute;ng h&ocirc;m sau trước khi l&ecirc;n đường, Tnu lại đứng lặng hồi l&acirc;u ngắm rừng x&agrave; nu, l&ograve;ng bang khu&acirc;ng, bịn rịn như đối với người th&acirc;n. Với Tnu, rừng c&acirc;y, mảnh đất qu&ecirc; hương gắn b&oacute; bởi biết bao kỉ niệm l&uacute;c &ecirc;m đềm, khi dữ dội, rừng x&agrave; nu l&agrave; một phần m&aacute;u thịt của anh. Với người d&acirc;n l&agrave;ng X&ocirc; Man, Tnu coi như những người ruột thịt. Gặp cụ Mết sau ba năm xa c&aacute;ch, Tnu bồi hồi sung sướng &ldquo;&Ocirc;ng cụ vẫn quắc thước như xưa&hellip;ngực căng như một c&acirc;y x&agrave; nu lớn&rdquo;. T&igrave;nh y&ecirc;u qu&ecirc; hương chan h&ograve;a trog t&igrave;nh thương mến những con người của qu&ecirc; hương, t&igrave;nh l&agrave;ng nghĩa x&oacute;m trong t&acirc;m hồn Tnu mặn m&agrave;, s&acirc;u nặng như t&igrave;nh cảm cha me, con c&aacute;i trong một gia đ&igrave;nh. Với vợ con, Tnu đặc biệt gắn b&oacute;, y&ecirc;u thương. Anh x&eacute; tấm đồ của m&igrave;nh l&agrave;m &aacute;o cho&agrave;ng ủ ấm cho con. Khi vợ con bị bọn &aacute;c &ocirc;n đ&aacute;nh đập, Tnu kh&ocirc;ng sợ chết m&agrave; lao v&agrave;o giữa bọn d&atilde; th&uacute; che chở v&agrave; cứu vợ con &ldquo;Hai c&aacute;nh tay rộng lớn như hai c&aacute;nh lim chắc của anh &ocirc;m chặt lấy mẹ con Mai&rdquo;.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Từ t&igrave;nh y&ecirc;u thương, Tnu đến với c&aacute;ch mạng, tuyệt đối trung th&agrave;nh với c&aacute;ch mạng. Ngay từ khi c&ograve;n nhỏ, Tnu đ&atilde; xung phong v&agrave;o rừng nu&ocirc;i c&aacute;n bộ, được c&aacute;n bộ dạy chữ v&agrave; gi&aacute;c ngộ c&aacute;ch mạng. Rừng n&uacute;i qu&ecirc; hương đ&atilde; gi&uacute;p Tnu học h&agrave;nh. Than củi trộn với nhựa x&agrave; nu cho anh m&agrave;u đen sơn bảng, đ&aacute; trắng ở n&uacute;i Ngọc Linh cho anh phấn viết. Được anh Quyết giao nhiệm vụ v&agrave; huấn luyện c&ocirc;ng t&aacute;c lien tục, Tnu đ&atilde; lớn l&ecirc;n từng ng&agrave;y, từng ng&agrave;y trong rừng, trong t&igrave;nh y&ecirc;u thương của anh Quyết. Anh Quyết hy sinh. Thương anh bao nhi&ecirc;u, Tnu ghi nhớ v&agrave; nguyện l&agrave;m theo lời anh bấy nhi&ecirc;u. Trong gi&acirc;y ph&uacute;t khốc liệt nhất, mười đầu ng&oacute;n tay bị giặc đốt ch&aacute;y như mười ngọn đuốc, Tnu vẫn nhớ lời anh Quyết &ldquo;Người cộng sản kh&ocirc;ng them k&ecirc;u van&rdquo; v&agrave; tự nhủ &ldquo;Tnu kh&ocirc;ng them, kh&ocirc;ng them k&ecirc;u van&rdquo;. Đau đớn đến tột c&ugrave;ng, căm hờn đến ứa m&aacute;u, đối mặt với c&aacute;i chết, đối mặt với kẻ th&ugrave;, người thanh ni&ecirc;n c&aacute;ch mạng ấy lu&ocirc;n nghĩ tới c&aacute;n bộ, nghĩ tới c&aacute;ch mạng v&agrave; lu&ocirc;n giữ vững l&ograve;ng trung th&agrave;nh, giữ vững tư thế hi&ecirc;n ngang, bất khuất của người chiến sĩ cộng sản, người anh h&ugrave;ng nh&acirc;n d&acirc;n. T&igrave;nh cảm y&ecirc;u thương, l&ograve;ng trung th&agrave;nh v&agrave; tư thế của người c&aacute;ch mạng ch&iacute;nh l&agrave; sức mạnh tinh thần đ&atilde; t&ocirc;i luyện, hun đ&uacute;c trong Tnu sức mạnh, &yacute; ch&iacute; gang th&eacute;p để anh ngẩng đầu cao trước kẻ th&ugrave;.</span></span></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad3" id="quads-ad3" style="display:none;margin:10px 0 10px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- ads300x250 --><ins class="adsbygoogle"     style="display:inline-block;width:300px;height:250px"     e="ca-pub-2517422381797135"     data-ad-slot="3847098483"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Khi đối diện với những kẻ cướp nước v&agrave; b&aacute;n nước, Tnu l&agrave; hiện th&acirc;n của một c&acirc;y x&agrave; nu cường tr&aacute;ng, của rừng x&agrave; nu hi&ecirc;n ngang, bất khuất. Lần thứ nhất bị giặc bắt, giam cầm, tra khảo suốt ba năm, Tnu vẫn kh&ocirc;ng khai, vẫn giữ trọn phẩm chất c&aacute;ch mạng. Rồi anh vượt ngục trở về l&agrave;ng. Vừa về l&agrave;ng, Tnu đ&atilde; tham gia lập đội xung k&iacute;ch, tự nguyện đi bộ ba ng&agrave;y l&ecirc;n n&uacute;i Ngọc Linh g&ugrave;i đ&aacute; m&agrave;i về m&agrave;i gươm gi&aacute;o, chiến đấu bảo vệ x&oacute;m l&agrave;ng. Trong t&acirc;m hồn anh, lu&ocirc;n ch&aacute;y bỏng ngọn lửa c&aacute;ch mạng, quyết t&acirc;m ti&ecirc;u diệt kẻ th&ugrave;. Lần thứ hai, khi x&ocirc;ng ra cứu vợ con, Tnu lại bị bắt. Lần n&agrave;y anh phải đối mặt với bọn &aacute;c &ocirc;n d&atilde; th&uacute;, đối mặt với c&aacute;i chết dữ dằn. Mười ng&oacute;n tay anh bị đốt bốc lửa rừng rực. Kẻ th&ugrave; biến nhựa v&agrave; c&acirc;y x&agrave; nu th&acirc;n thương th&agrave;nh ngọn lửa bạo t&agrave;n thi&ecirc;u đốt anh. Nỗi đau thể x&aacute;c biến th&agrave;nh l&ograve;ng căm th&ugrave;. Ngọn lửa m&agrave; bọn giặc &aacute;c &ocirc;n thi&ecirc;u đốt anh trở th&agrave;nh ngọn lửa căm th&ugrave; nung đỏ tr&aacute;i tim anh, th&agrave;nh lửa c&aacute;ch mạng ch&aacute;y s&aacute;ng trong t&acirc;m hồn anh. Kh&ocirc;ng thấy ngọn lửa ở ng&oacute;n tay, Tnu nghe tiếng lửa trong lồng ngực. Nhờ đ&oacute;, Tnu vượt qua gi&acirc;y ph&uacute;t yếu mềm. Anh kh&ocirc;ng k&ecirc;u van m&agrave; nhớ tới anh Quyết, nhớ tới c&aacute;ch mạng để tự động vi&ecirc;n m&igrave;nh chiến thắng ch&iacute;nh m&igrave;nh. Trong gi&acirc;y ph&uacute;t ấy, Tnu thực sự l&agrave; h&oacute;a th&acirc;n của c&acirc;y x&agrave; nu cường tr&aacute;ng, đ&uacute;ng như cụ Mết n&oacute;i &ldquo;Kh&ocirc;ng g&igrave; mạnh như c&acirc;y x&agrave; nu đất ta&rdquo;. Với sức mạnh của người chiến sĩ c&aacute;ch mạng v&agrave; sức sống bất diệt của c&acirc;y x&agrave; nu, Tnu đ&atilde; nghiến răng chịu đựng mọi đau đớn, b&igrave;nh tĩnh trước d&atilde; t&acirc;m tăm tối của kẻ th&ugrave;. Anh bỗng nghe tiếng ch&acirc;n ai rầm rập b&ecirc;n nh&agrave; ưng. Tự hỏi &ldquo;Ai thế?&rdquo;, v&agrave;o gi&acirc;y ph&uacute;t xuất thần, Tnu hiểu rằng, m&igrave;nh cần phải l&agrave;m g&igrave;. Anh th&eacute;t l&ecirc;n một tiếng. Đ&oacute; l&agrave; tiếng k&ecirc;u trả th&ugrave;, tiếng gọi chiến đấu. Tiếng th&eacute;t của anh bỗng vang dội th&agrave;nh nhiều tiếng th&eacute;t mạnh mẽ hơn. Tiếng &ldquo;Giết!&rdquo;, tiếng ch&acirc;n người, tiếng h&ograve; reo chiến đấu của d&acirc;n l&agrave;ng. Vậy l&agrave; từ thế bị động, bị dồn v&agrave;o bi kịch, người con ki&ecirc;n cường của X&ocirc; Man đ&atilde; chuyển th&agrave;nh chủ động, kh&iacute;ch lệ, động vi&ecirc;n cả l&agrave;ng v&ugrave;ng l&ecirc;n ti&ecirc;u diệt kẻ th&ugrave;, chuyển h&oacute;a bi kịch ri&ecirc;ng &ndash; tay kh&ocirc;ng trước b&agrave;y s&oacute;i c&oacute; vũ kh&iacute; đầy đủ &#8211; để tạo th&agrave;nh sức mạnh tổng hợp &ndash; gươm gi&aacute;o, l&ograve;ng căm th&ugrave;, dũng kh&iacute; của con người v&agrave; tiềm tang của mảnh đất,&hellip;Nghe tiếng th&eacute;t của Tnu, cụ Mết v&agrave; đội du k&iacute;ch từ trong rừng x&agrave; nu &agrave;o xuống l&agrave;ng. Nhựa x&agrave; nu tẩm v&agrave;o những ngọn đuốc, gỗ x&agrave; nu biến th&agrave;nh c&acirc;y gậy, c&acirc;y rựa, mũi gi&aacute;o tấn c&ocirc;ng kẻ địch. Mười t&ecirc;n giặc &aacute;c &ocirc;n bị giết, Tnu được cứu sống, Tnu đ&atilde; chiến thắng, chiến thắng bằng l&ograve;ng trung th&agrave;nh, bằng &yacute; ch&iacute; ki&ecirc;n cường, tư thế hi&ecirc;n ngang, bất khuất, sự b&igrave;nh tĩnh, tỉnh t&aacute;o của bản th&acirc;n anh, bằng sức sống của rừng x&agrave; nu, bằng tinh thần chiến đấu quả cảm, c&oacute; tổ chức của cụ Mết, của d&acirc;n l&agrave;ng X&ocirc; Man,&hellip;</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp;Mi&ecirc;u tả v&agrave; khắc họa nh&acirc;n vật Tnu, Nguyễn Trung Th&agrave;nh sử dụng ng&ograve;i b&uacute;t vừa tả thực với c&aacute;c ph&eacute;p tu từ so s&aacute;nh, ẩn dụ, nhịp điệu c&acirc;u văn bi tr&aacute;ng, khi trầm h&ugrave;ng, lắng s&acirc;u, khi mạnh mẽ, vang dội linh hoạt. Tất cả những vẻ đẹp t&iacute;nh c&aacute;ch tr&ecirc;n của Tnu l&agrave; t&iacute;ch hợp những vẻ đẹp trong nh&acirc;n c&aacute;ch, lẽ sống của cả l&agrave;ng X&ocirc; Man. Tnu l&agrave; biểu tượng rực s&aacute;ng cho sức sống tiềm tang của l&agrave;ng X&ocirc; Man n&oacute;i ri&ecirc;ng v&agrave; biết bao mảnh đất địa linh sản sinh, nu&ocirc;i dưỡng nh&acirc;n kiệt Việt Nam n&oacute;i chung. Nh&acirc;n vật Tnu tỏa s&aacute;ng chủ nghĩa anh h&ugrave;ng Việt Nam thời chống Mỹ, đồng thời đẫm chất sử thi. Cuộc chiến đấu v&agrave; chiến thắng của Tnu, của l&agrave;ng X&ocirc; Man l&agrave; minh chứng cụ thể cho ch&acirc;n l&yacute; c&ocirc;ng cuộc kh&aacute;ng chiến chống Mỹ l&uacute;c bấy giờ như cụ Mết n&oacute;i &ldquo;Nhớ lấy, ghi lấy. Ch&uacute;ng n&oacute; cầm sung m&igrave;nh phải cầm gi&aacute;o&rdquo;.</span></span></p><p style="text-align: justify;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&gt;&gt;&gt;Mời c&aacute;c bạn tham khảo th&ecirc;m: </span></span></strong></p>