															<!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad1" id="quads-ad1" style="display:none;margin:15px 0 15px 0;text-align:center;"><script async styless="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- kenh_van_mau_banner_trai --><ins class="adsbygoogle"     style="display:inline-block;width:320px;height:100px"     e="ca-pub-3282765491315274"     data-ad-slot="7976902346"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script></div><p style="text-align: justify;">	<strong><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;display:none">(<a styless="http://phuongcong.com/" title="Kênh văn mẫu">K&ecirc;nh văn mẫu</a> ) &#8211;&nbsp;<a styless="http://phuongcong.com/cam-nhan-ve-hinh-tuong-song-trong-bai-tho-cung-ten-cua-xuan-quynh/" title="Cảm nhận về hình tượng sóng trong bài thơ cùng tên của xuân quỳnh">Cảm nhận về h&igrave;nh tượng s&oacute;ng trong b&agrave;i thơ c&ugrave;ng t&ecirc;n của Xu&acirc;n Quỳnh</a>. ( B&agrave;i l&agrave;m văn của học sinh giỏi trường THPT B&igrave;nh Giang).</span></span></strong></p><p style="text-align: justify;">	<strong><font face="arial, helvetica, sans-serif"><span style="font-size: 14px;">Đề b&agrave;i:&nbsp;</span></font><span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Cảm nhận của anh / chị về h&igrave;nh tượng &ldquo;S&oacute;ng&rdquo; trong bốn khổ thơ đầu từ b&agrave;i thơ c&ugrave;ng t&ecirc;n của Xu&acirc;n Quỳnh. Qua đ&oacute; anh / chị cảm nhận g&igrave; về t&acirc;m hồn người phụ nữ?</span></span></strong></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;"><strong>B&agrave;i l&agrave;m</strong></span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; T&igrave;nh y&ecirc;u &ndash; một đề t&agrave;i từng l&agrave;m rung động tr&aacute;i tim biết bao người v&agrave; ng&acirc;n l&ecirc;n th&agrave;nh biết bao lời thơ nh&acirc;n loai. Mỗi một nh&agrave; thơ t&igrave;m đến một c&aacute;ch biểu hiện kh&aacute;c nhau: một t&igrave;nh y&ecirc;u mang yếu tố triết l&yacute; trong thơ Tago, một t&igrave;nh y&ecirc;u nồng n&agrave;n đắm say trong thơ Puskin, một t&igrave;nh y&ecirc;u rạo rực tr&agrave;n đầy cảm x&uacute;c trong thơ Xu&acirc;n Diệu v&agrave; đến với b&agrave;i thơ S&oacute;ng của Xu&acirc;n Quỳnh t&ocirc;i bắt gặp một cảm x&uacute;c t&igrave;nh y&ecirc;u đầy trăn trở kh&aacute;t khao của t&acirc;m hồn người phụ nữ trong kh&aacute;t vọng hạnh ph&uacute;c đời thường.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; L&agrave; người phụ nữ nổi tiếng nhất trong nền thơ hiện đại Việt Nam, qua đời sớm nhưng Xu&acirc;n Quỳnh đ&atilde; kịp để lại cho những người y&ecirc;u nghệ thuật những t&aacute;c phầm thơ lớn v&agrave; kịp h&igrave;nh th&agrave;nh cho m&igrave;nh một phong c&aacute;ch nghệ thuật ri&ecirc;ng. Đến với thơ của chị, người ta thấy một Xu&acirc;n Quỳnh hồn nhi&ecirc;n khi viết về đề t&agrave;i thiếu nhi v&agrave; đặc biệt một Xu&acirc;n Quỳnh đằm thắm, nồng n&agrave;n trong x&uacute;c cảm t&igrave;nh y&ecirc;u. Cảm x&uacute;c t&igrave;nh y&ecirc;u trong thơ chị mang vẻ đẹp kh&ocirc;ng thể h&ograve;a lẫn: đ&oacute; l&agrave; sự tr&acirc;n th&agrave;nh m&atilde;nh liệt nhưng kh&ocirc;ng k&eacute;m phần s&acirc;u sắc, đ&oacute; l&agrave; sự dung dị trong thế giới h&igrave;nh ảnh v&agrave; giọng điệu. V&agrave; tr&ecirc;n hết l&agrave; hồn thơ nữ trăn trở, đầy &acirc;u lo trong những kh&aacute;t vọng hạnh ph&uacute;c đời thường:</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&ldquo;Em trở về đ&uacute;ng nghĩa tr&aacute;i tim em</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Biết kh&aacute;t khao những điều anh mơ ước</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Biết x&uacute;c động qua nhiều nhận thức</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Biết y&ecirc;u anh v&agrave; biết được anh y&ecirc;u&rdquo;</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&ldquo;S&oacute;ng l&agrave; một trong h&agrave;ng trăm b&agrave;i thơ t&igrave;nh nổi tiếng Việt Nam thế kỉ 20. B&agrave;i thơ được viết những năm 1967, trong kh&iacute; thế của cuộc kh&aacute;ng chiến chống Mỹ cứu nước. V&igrave; vậy, s&oacute;ng được v&iacute; l&agrave; &ldquo;một b&ocirc;ng lạ m&agrave; Xu&acirc;n Quỳnh h&aacute;i dọc chiến h&agrave;o&rdquo;. S&oacute;ng l&agrave; lời bộc bạch của t&acirc;m hồn người phụ nữ về những cung bậc, sắc m&agrave;u t&acirc;m trạng khi đang y&ecirc;u : kh&aacute;t khao, trăn trở, lo &acirc;u, thủy chung v&agrave; mong mỏi ho&agrave;n thiện m&igrave;nh trong t&igrave;nh y&ecirc;u. Tất cả đều được thể hiện sinh động qua h&igrave;nh tượng ẩn dụ xuy&ecirc;n suốt b&agrave;i thơ: h&igrave;nh tượng S&oacute;ng</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Đến với b&agrave;i thơ, bạn đọc cảm nhận được h&igrave;nh tượng s&oacute;ng qua ch&iacute;nh &acirc;m điệu của b&agrave;i thơ. Xu&acirc;n Quỳnh sử dụng thể thơ 5 chữ, những c&acirc;u thơ liền mạch, kh&ocirc;ng ngắt nhịp, c&aacute;c khổ thơ nối kết bằng c&aacute;ch hiệp vần từ c&acirc;u cuối của khổ trước xuống c&acirc;u đầu khổ tiếp theo khiến b&agrave;i thơ c&oacute; &acirc;m điệu d&agrave;o dạt, nhịp nh&agrave;ng, l&uacute;c s&ocirc;i nổi tr&agrave;o d&acirc;ng l&uacute;c thầm th&igrave; s&acirc;u lắng gợi &acirc;m hưởng những đợt s&oacute;ng mien man vỗ v&agrave;o bờ. Lắng nghe trong từng nhịp sống cũng l&agrave; nhịp đập t&acirc;m hồn của con người với biết bao kh&aacute;t khao, rạo rực y&ecirc;u đương đang muốn gi&atilde;i b&agrave;y, muốn được chia sẻ. T&ocirc;i thấy Xu&acirc;n Quỳnh tạo n&ecirc;n một cấu tứ rất độc đ&aacute;o. Cả b&agrave;i thơ l&agrave; sự đan xen, h&ograve;a quyện của hai h&igrave;nh tượng s&oacute;ng v&agrave; em. Hai h&igrave;nh tượng khi th&igrave; t&aacute;ch ri&ecirc;ng đối diện soi chiếu v&agrave;o nhau khi lại h&ograve;a quyện để diễn tả những cảm x&uacute;c, nỗi niềm của tr&aacute;i tim đang y&ecirc;u. Đứng trước biển, l&ograve;ng người phụ nữ cảm nhận những &acirc;m thanh xao động của tiếng s&oacute;ng c&oacute; sự đồng điệu với tiếng l&ograve;ng người con g&aacute;i. V&igrave; vậy, h&igrave;nh tượng s&oacute;ng ch&iacute;nh l&agrave; ẩn dụ cho thế giới nội t&acirc;m người phụ nữ trong cuộc h&agrave;nh tr&igrave;nh l&yacute; giải, nhận thức t&acirc;m hồn m&igrave;nh khi y&ecirc;u.</span></span></p><p style="text-align: center;">	<img  style="display:none" alt="cam-nhan-ve-hinh-tuong-song-trong-bai-tho-cung-ten-cua-xuan-quynh" class="lazy lazy-hidden alignnone size-full wp-image-2068" heightt="270" styless="data:image/gif;base64,R0lGODdhAQABAPAAAP///wAAACwAAAAAAQABAEACAkQBADs=" data-lazy-type="image" data-lazy-styless="http://phuongcong.com/wp-content/uploads/2017/01/cam-nhan-ve-hinh-tuong-song-trong-bai-tho-cung-ten-cua-xuan-quynh.jpg" width="360" /><noscript><img  style="display:none" alt="cam-nhan-ve-hinh-tuong-song-trong-bai-tho-cung-ten-cua-xuan-quynh" class="alignnone size-full wp-image-2068" heightt="270" styless="http://phuongcong.com/wp-content/uploads/2017/01/cam-nhan-ve-hinh-tuong-song-trong-bai-tho-cung-ten-cua-xuan-quynh.jpg" width="360" /></noscript></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">B&agrave;i thơ mở ra những trạng th&aacute;i t&acirc;m hồn của chủ thể trữ t&igrave;nh, t&igrave;m thấy sự tương hợp giữa cảm x&uacute;c trong t&acirc;m hồn người phụ nữ khi y&ecirc;u với những đặc t&iacute;nh v&ocirc; c&ugrave;ng phức tạp của s&oacute;ng biển</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&ldquo;Dữ dội v&agrave; dịu &ecirc;m</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Ồn &agrave;o v&agrave; lặng lẽ</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">S&ocirc;ng kh&ocirc;ng hiểu nổi m&igrave;nh</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">S&oacute;ng t&igrave;m ra tận bể</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&Ocirc;i con s&oacute;ng ng&agrave;y xưa</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">V&agrave; ng&agrave;y sau vẫn thế</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Nỗi kh&aacute;t vọng t&igrave;nh y&ecirc;u</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Bồi hồi trong ngực trẻ&rdquo;</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Nh&acirc;n vật trữ t&igrave;nh đ&atilde; thổ lộ một c&aacute;ch ch&acirc;n th&agrave;nh những cảm nhận về t&iacute;nh kh&iacute; của s&oacute;ng. S&oacute;ng &ndash; h&igrave;nh tượng thi&ecirc;n nhi&ecirc;n với mu&ocirc;n v&agrave;n trạng th&aacute;i đối cực: khi th&igrave; dữ dội, ồn &agrave;o x&ocirc; v&agrave;o bờ c&aacute;t, l&uacute;c lại lặng lẽ, dịu &ecirc;m. Hai trạng th&aacute;i đối cực nhưng thống nhất trong một bản thể. Từ &ldquo;v&agrave;&rdquo; kết nối hai vế thơ đ&atilde; n&oacute;i l&ecirc;n điều ấy. Một loạt h&igrave;nh ảnh tương phản đ&atilde; vẽ n&ecirc;n trước mắt t&ocirc;i v&ocirc; v&agrave;n con s&oacute;ng bao la của đại dương. Ở nơi n&agrave;y s&oacute;ng c&oacute; thể lăn tăn dịu d&agrave;ng vỗ v&agrave;o bờ c&aacute;t, ở nơi kia s&oacute;ng lại cồn l&ecirc;n với sức mạnh v&ocirc; c&ugrave;ng. Đ&oacute; cũng l&agrave; trạng th&aacute;i t&acirc;m hồn của người phụ nữ đang y&ecirc;u. Lắng nghe trong nhịp điệu từng con s&oacute;ng l&agrave; nhịp điệu t&acirc;m hồn người phụ nữ: phong ph&uacute;, phức tạp, đầy m&acirc;u thuẫn. Quy luật t&igrave;nh y&ecirc;u ấy đ&atilde; được kh&ocirc;ng &iacute;t c&aacute;c nh&agrave; thơ tr&ecirc;n thế giới n&oacute;i đến: &ldquo;Khi chưa y&ecirc;u em / Anh mới sống cuộc đời một nửa / Chưa biết nỗi đắng cay ngọt ng&agrave;o v&agrave; sự lạnh lung bốc lửa&rdquo; (Pneruda), Puskin cũng từng triết l&yacute; &ldquo;Tr&aacute;i tim c&oacute; những quy luật ri&ecirc;ng m&agrave; l&iacute; tr&iacute; kh&ocirc;ng thể n&agrave;o hiểu nổi&rdquo;. Như v&acirc;y, cảm x&uacute;c con người khi y&ecirc;u lu&ocirc;n chứa đựng những trạng th&aacute;i phong ph&uacute; v&agrave; phức tạp. Ch&iacute;nh ở b&agrave;u thơ Thuyền v&agrave; biển, Xu&acirc;n Quỳnh cũng khẳng định &ldquo;Những đ&ecirc;m trăng hiền từ / Biển như c&ocirc; g&aacute;i nhỏ / Thầm th&igrave; gửi t&acirc;m tư / Qua mạn thuyền s&oacute;ng vỗ / Cũng c&oacute; khi v&ocirc; cớ / Biển &agrave;o ạt x&ocirc; thuyền / Bởi t&igrave;nh y&ecirc;u mu&ocirc;n thuở / C&oacute; bao giờ đứng y&ecirc;n&rdquo;. Thơ Xu&acirc;n Quỳnh l&agrave; vậy, lu&ocirc;n l&agrave; sự đối lập giữa b&igrave;nh y&ecirc;n v&agrave; b&atilde;o tố, ngọt ng&agrave;o v&agrave; đắng cay, đối lập nhưng thống nhất trong s&oacute;ng v&agrave; trong t&acirc;m hồn em.</span></span></p><!-- WP QUADS Content Ad Plugin v. 1.5.0 --><div class="quads-location quads-ad4" id="quads-ad4" style="display:none;margin:0px;"><!-- Composite Start --><div id="M234351ScriptRootC109216">        <div id="M234351PreloadC109216">        Loading...    </div>        <script>                (function(){            var D=new Date(),d=document,b='body',ce='createElement',ac='appendChild',st='style',ds='display',n='none',gi='getElementById';            var i=d[ce]('iframe');i[st][ds]=n;d[gi]("M234351ScriptRootC109216")[ac](i);try{var iw=i.contentWindow.document;iw.open();iw.writeln("<ht"+"ml><bo"+"dy></bo"+"dy></ht"+"ml>");iw.close();var c=iw[b];}            catch(e){var iw=d;var c=d[gi]("M234351ScriptRootC109216");}var dv=iw[ce]('div');dv.id="MG_ID";dv[st][ds]=n;dv.innerHTML=109216;c[ac](dv);            var s=iw[ce]('script');s.async='async';s.defer='defer';s.charset='utf-8';s.styless="//jsc.mgid.com/k/e/kenhvanmau.com.109216.js?t="+D.getYear()+D.getMonth()+D.getDate()+D.getHours();c[ac](s);})();    </script></div><!-- Composite End --></div><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">T&igrave;nh y&ecirc;u chứa đựng biết bao nhi&ecirc;u cảm x&uacute;c. Những cảm x&uacute;c ấy lu&ocirc;n lu&ocirc;n biến đổi, ch&iacute;nh v&igrave; thế đ&oacute;n nhận t&igrave;nh y&ecirc;u, thấu hiểu t&igrave;nh y&ecirc;u với t&acirc;m hồn người phụ nữ đang y&ecirc;u đ&acirc;u phải điều dễ d&agrave;ng. Con s&oacute;ng của Xu&acirc;n Quỳnh sẵn sang vượt khỏi kh&ocirc;ng gian chật hẹp của d&ograve;ng s&ocirc;ng, t&igrave;m ra biển lớn để mong nhận thức v&agrave; l&yacute; giải tận c&ugrave;ng về t&acirc;m hồn m&igrave;nh khi y&ecirc;u &ldquo;S&ocirc;ng kh&ocirc;ng hiểu nổi m&igrave;nh / S&oacute;ng t&igrave;m ra tận bể&rdquo;. Cuộc h&agrave;nh tr&igrave;nh của s&oacute;ng từ s&ocirc;ng ra bể l&agrave; h&agrave;nh tr&igrave;nh dằng dặc xa x&ocirc;i, đầy gian khổ. Con s&oacute;ng đi từ giới hạn chật hẹp vươn đến kh&ocirc;ng gian v&ocirc; c&ugrave;ng của t&igrave;nh y&ecirc;u. Chỉ khi trở về với biển khơi b&aacute;t ng&aacute;t, s&oacute;ng mới thực sự t&igrave;m thấy m&igrave;nh, mới nhận thức được sức mạnh v&agrave; kh&aacute;t khao ch&aacute;y bỏng trong t&acirc;m hồn m&igrave;nh. Cuộc h&agrave;nh tr&igrave;nh của s&oacute;ng hay ch&iacute;nh l&agrave; những kh&aacute;t vọng mạnh mẽ, m&atilde;nh liệt với những trăn trở, kh&aacute;t khao kh&aacute;m ph&aacute; hết t&acirc;m hồn m&igrave;nh của người phụ nữ khi y&ecirc;u. Đến với thế giới thơ Xu&acirc;n Quỳnh, bạn đọc hơn một lần bắt gặp kh&aacute;t vọng tha thiết ấy &ldquo;N&uacute;i cao bể rộng s&ocirc;ng d&agrave;i / T&ocirc;i đi khắp chốn t&igrave;m người t&ocirc;i y&ecirc;u&rdquo;. C&oacute; lẽ ch&iacute;nh v&igrave; thế m&agrave; những con s&oacute;ng của đại dương bao la đ&atilde; trở th&agrave;nh kh&aacute;t vọng cho t&igrave;nh y&ecirc;u vĩnh cửu &ldquo;&Ocirc;i con s&oacute;ng ng&agrave;y xưa /V&agrave; ng&agrave;y sau vẫn thế /Nỗi kh&aacute;t vọng t&igrave;nh y&ecirc;u /Bồi hồi trong ngực trẻ&rdquo;. Nh&agrave; thơ đ&atilde; sử dụng một hệ thống từ ngữ để khẳng định sự tồn tại mu&ocirc;n đời của những con s&oacute;ng ấy : ng&agrave;y xưa, ng&agrave;y sau, vẫn thế. Nỗi kh&aacute;t vọng t&igrave;nh y&ecirc;u, kh&aacute;t vọng l&yacute; giải tr&aacute;i tim m&igrave;nh khi y&ecirc;u đ&atilde; trở th&agrave;nh kh&aacute;t vọng mu&ocirc;n đời như chị đ&atilde; từng viết &ldquo;Bởi t&igrave;nh y&ecirc;u mu&ocirc;n thuở / C&oacute; bao giờ đứng y&ecirc;n&rdquo;.</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Từ nhận thức sự phức tạp trong t&igrave;nh y&ecirc;u của người phụ nữ, Xu&acirc;n Quỳnh mượn h&igrave;nh tượng S&oacute;ng để l&iacute; giải những x&uacute;c cảm trong t&acirc;m hồn ch&iacute;nh m&igrave;nh. S&oacute;ng l&agrave; lời gi&atilde;i b&agrave;y những cung bậc cảm x&uacute;c phong ph&uacute; đến k&igrave; lạ trong t&acirc;m hồn người phụ nữ trong men say t&igrave;nh y&ecirc;u. Trước t&igrave;nh y&ecirc;u, con người lu&ocirc;n khao kh&aacute;t t&igrave;m về cội nguồn l&iacute; giải t&igrave;nh cảm lớn lao k&igrave; diệu đang tr&agrave;n ngập trong tr&aacute;i tim m&igrave;nh. Nhu cầu ấy c&agrave;ng trở n&ecirc;n tha thiết hơn khi đối diện với đại dương bao la:</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&ldquo;Trước mu&ocirc;n tr&ugrave;ng s&oacute;ng bể</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Em nghĩ về anh, em</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Em nghĩ về biển lớn</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Từ nơi n&agrave;o s&oacute;ng l&ecirc;n?</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">S&oacute;ng bắt đầu từ gi&oacute;</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Gi&oacute; bắt đầu từ đ&acirc;u?</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Em cũng kh&ocirc;ng biết nữa</span></span></p><p style="text-align: center;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">Khi n&agrave;o ta y&ecirc;u nhau&rdquo;</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">S&oacute;ng v&agrave; em, biển cả m&ecirc;nh m&ocirc;ng v&agrave; t&igrave;nh y&ecirc;u v&ocirc; tận đ&atilde; đan c&agrave;i, h&ograve;a quyện với nhau thật kh&oacute; t&aacute;ch rời. Dường như h&igrave;nh ảnh n&agrave;y gọi dậy h&igrave;nh ảnh kia: Nh&igrave;n s&oacute;ng m&agrave; nhớ đến t&igrave;nh y&ecirc;u, cảm nhận về x&uacute;c cảm t&igrave;nh y&ecirc;u m&agrave; lien tưởng đến mu&ocirc;n v&agrave;n con s&oacute;ng. Trong đoạn thơ, những từ &ldquo;Em nghĩ&rdquo; lặp đi lặp lại khiến lời thơ tr&ugrave;ng xuống như một sự suy tư. Người phụ nữ trong thơ Xu&acirc;n Quỳnh trăn trở c&acirc;u hỏi về sự khởi đầu của s&oacute;ng v&agrave; sự khởi nguồn của t&igrave;nh y&ecirc;u &ldquo;Từ nơi n&agrave;o s&oacute;ng l&ecirc;n&rdquo; v&agrave; &ldquo;Khi n&agrave;o ta y&ecirc;u nhau&rdquo;. Khoa học c&oacute; thể l&yacute; giải được ngọn nguồn của s&oacute;ng : S&oacute;ng bắt đầu từ gi&oacute;. Nhưng nếu đi đến tận c&ugrave;ng nguồn gốc của thi&ecirc;n nhi&ecirc;n th&igrave; cũng l&agrave; điều kh&oacute; l&iacute; giải &ldquo;Gi&oacute; bắt đầu từ đ&acirc;u? /Em cũng kh&ocirc;ng biết nữa&rdquo;. C&acirc;u thơ &ldquo;em cũng kh&ocirc;ng biết nữa&rdquo; được Xu&acirc;n Quỳnh đặt kh&eacute;o l&eacute;o giữa hai c&acirc;u hỏi về nguồn gốc của s&oacute;ng v&agrave; t&igrave;nh y&ecirc;u &ldquo;Em cũng kh&ocirc;ng biết nữa / Khi n&agrave;o ta y&ecirc;u nhau&rdquo;. Phải chăng đ&oacute; l&agrave; lời th&uacute; nhận hồn hậu, ch&acirc;n th&agrave;nh của người phụ nữ về sự bất lực của m&igrave;nh khi cố gắng l&iacute; giải đến tận c&ugrave;ng nguồn gốc của thi&ecirc;n nhi&ecirc;n v&agrave; cội nguồn của t&igrave;nh y&ecirc;u. Thi&ecirc;n nhi&ecirc;n c&oacute; những b&iacute; ẩn v&agrave; t&igrave;nh y&ecirc;u cũng vậy. Ch&iacute;nh Xu&acirc;n Diệu cũng đ&atilde; từng trăn trở về những băn khoăn trong t&igrave;nh y&ecirc;u &ldquo;L&agrave;m sao cắt nghĩa được t&igrave;nh y&ecirc;u?&rdquo;. V&agrave; xa hơn, thi sĩ Tago cũng viết &ldquo;Nhưng em ơi tr&aacute;i tim anh lại l&agrave; t&igrave;nh y&ecirc;u / Những vui sướng khổ đau của n&oacute; l&agrave; v&ocirc; bi&ecirc;n / Những thiếu thốn v&agrave; khổ đau của n&oacute; l&agrave; trường cửu&rsquo;, vậy n&ecirc;n &ldquo;Em l&agrave; nữ ho&agrave;ng của vương quốc đ&oacute; / Nhưng em chẳng hiều g&igrave; về bi&ecirc;n giới của n&oacute; đ&acirc;u&rdquo;. H&ograve;a chung trong nguồn mạch ấy, Xu&acirc;n Quỳnh đ&atilde; khẳng định sự huyền diệu của t&igrave;nh y&ecirc;u &ldquo;Em cũng kh&ocirc;ng biết nữa / Khi n&agrave;o ta yeu nhau&rdquo;. Nguồn gốc của t&igrave;nh y&ecirc;u rất lạ lung, kh&oacute; ai c&oacute; thể t&igrave;m thấy c&acirc;u trả lời: T&igrave;nh y&ecirc;u bắt đầu từ đ&acirc;u. Sự hấp dẫn, điều k&igrave; diệu của t&igrave;nh y&ecirc;u ch&iacute;nh l&agrave; ở chỗ đ&oacute;. Trong lời thơ Xu&acirc;n Quỳnh, nghe vẳng một chất giọng trẻ trung, nũng nịu, dễ thương của người con g&aacute;i</span></span></p><p style="text-align: justify;">	<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:14px;">&nbsp; &nbsp; S&oacute;ng &ndash; b&agrave;i thơ th&agrave;nh c&ocirc;ng trong phương thức biểu hiện cảm x&uacute;c của thi sĩ. Kết cấu song tr&ugrave;ng, sự tương xứng giữa hai h&igrave;nh tượng S&oacute;ng v&agrave; Em l&agrave; s&aacute;ng tạo nghệ thuật đặc sắc, gi&agrave;u t&iacute;nh thẩm mĩ của Xu&acirc;n Quỳnh. Với sự s&aacute;ng tạo ấy, Xu&acirc;n Quỳnh đ&atilde; n&oacute;i l&ecirc;n một c&aacute;ch nồng thắm m&agrave; kh&ocirc;ng k&eacute;m phần tế nhị những kh&aacute;t khao rạo rực của tr&aacute;i tim y&ecirc;u. Đ&oacute; cũng l&agrave; những kh&aacute;t khao đời thường, dung dị, cao qu&yacute;. Tiếng n&oacute;i ấy ch&acirc;n th&agrave;nh, tự nhi&ecirc;n m&agrave; s&acirc;u sắc được diễn tả qua h&igrave;nh tượng thơ gợi cảm, đa nghĩa. Xu&acirc;n Quỳnh thực sự l&agrave; thi sĩ của t&igrave;nh y&ecirc;u, thi sĩ của những rung động nữ t&iacute;nh trong tr&aacute;i tim.</span></span></p>			